Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Participant Test Scores
ru_ru: Результаты участников тестирования
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð² Ñ‚ÐµÑ�Ñ‚ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Approved
ru_ru: Утверждить
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð¸Ð¹

source: Rejected
ru_ru: Отклонить
uk_ua: Ð’Ñ–Ð´Ñ…Ð¸Ð»ÐµÐ½Ð¾

source: Import Scores
ru_ru: Импортировать результаты
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸

source: Test scores
ru_ru: Результаты тестирования
uk_ua: Ð‘Ð°Ð»Ð¸ Ñ‚ÐµÑ�Ñ‚ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Score Import
ru_ru: Импорт результатов
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ñ–Ð²

source: Enter scores by importing a CSV file.
ru_ru: Введите оценки путем импорта файла CSV.
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð¾Ñ†Ñ–Ð½ÐºÐ¸ ÑˆÐ»Ñ�Ñ…Ð¾Ð¼ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚Ñƒ Ñ„Ð°Ð¹Ð»Ñƒ CSV.

source: Get sample Excel template
ru_ru: Получить образец Excel файла
uk_ua: ÐžÑ‚Ñ€Ð¸Ð¼Ð°Ñ‚Ð¸ Ð·Ñ€Ð°Ð·Ð¾Ðº Ñ„Ð°Ð¹Ð»Ñƒ Excel

source: No Trainings selected
ru_ru: Никакой тренинг не выбран
uk_ua: Ð–Ð¾Ð´Ð½Ð¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ Ð½Ðµ Ð¾Ð±Ñ€Ð°Ð½Ð¾

source: The Training (s) have been assigned.
ru_ru: Тренинги были назначены.
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð±ÑƒÐ»Ð¸ Ð¿Ñ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ñ–.

source: Merge From
ru_ru: Объединить с
uk_ua: ÐžÐ±`Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ð·

source: Merge To
ru_ru: Объединить в
uk_ua: ÐžÐ±`Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ð²

source: You must select a valid person to merge
ru_ru: Необходимо выбрать какую-нибудь личность для объедененения записей
uk_ua: Ð�ÐµÐ¾Ð±Ñ…Ñ–Ð´Ð½Ð¾ Ð²Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ð¸Ñ�Ñ‚Ñ–Ñ�Ñ‚ÑŒ Ð´Ð»Ñ� Ð¾Ð±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð·Ð°Ð¿Ð¸Ñ�Ñ–Ð²

source: You must select a valid facility to merge
ru_ru: Необходимо выбрать какое-нибудь учереждение для объедененения записей
uk_ua: Ð�ÐµÐ¾Ð±Ñ…Ñ–Ð´Ð½Ð¾ Ð²Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´ Ð´Ð»Ñ� Ð¾Ð±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð·Ð°Ð¿Ð¸Ñ�Ñ–Ð²

source: Enter Secondary Qualifications for this qualification.
ru_ru: Введите дополнительную квалификацию для этой квалификации.
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð´Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ñƒ ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–ÑŽ Ð´Ð»Ñ� Ñ†Ñ–Ñ”Ñ— ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ—.

source: Allow Multiple Facility Sponsors
ru_ru: Разрешить несколько спонсоров для учереждения
uk_ua: Ð”Ð¾Ð·Ð²Ð¾Ð»Ñ�Ñ”Ñ‚ÑŒÑ�Ñ� Ð´ÐµÐºÑ–Ð»ÑŒÐºÐ° Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ñ–Ð² Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility Approval
ru_ru: Утверждающие учереждений
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ� Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Commodity Table
ru_ru: Таблица товаров
uk_ua: Ð¢Ð°Ð±Ð»Ð¸Ñ†Ñ� Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²

source: Commodity Table Column: Commodity Name
ru_ru: Столбец таблицы Товаров: Имя товара
uk_ua: Ð¡Ñ‚Ð¾Ð²Ð¿ÐµÑ†ÑŒ Ñ‚Ð°Ð±Ð»Ð¸Ñ†Ñ– Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²: Ð†Ð¼'Ñ� Ñ‚Ð¾Ð²Ð°Ñ€Ñƒ

source: Commodity Table Column: Date
ru_ru: Столбец таблицы Товаров: Дата
uk_ua: Ð¡Ñ‚Ð¾Ð²Ð¿ÐµÑ†ÑŒ Ñ‚Ð°Ð±Ð»Ð¸Ñ†Ñ– Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²: Ð”Ð°Ñ‚Ð°

source: Commodity Table Column: Consumption
ru_ru: Столбец таблицы Товаров: Расход
uk_ua: Ð¡Ñ‚Ð¾Ð²Ð¿ÐµÑ†ÑŒ Ñ‚Ð°Ð±Ð»Ð¸Ñ†Ñ– Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²: Ð’Ð¸Ñ‚Ñ€Ð°Ñ‚Ð¸

source: Commodity Table Column: Out of Stock
ru_ru: Столбец таблицы Товаров: Не имеется в наличии на складе
uk_ua: Ð¡Ñ‚Ð¾Ð²Ð¿ÐµÑ†ÑŒ Ñ‚Ð°Ð±Ð»Ð¸Ñ†Ñ– Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²: Ð�ÐµÐ¼Ð°Ñ” Ñƒ Ð½Ð°Ñ�Ð²Ð½Ð¾Ñ�Ñ‚Ñ– Ð½Ð° Ñ�ÐºÐ»Ð°Ð´Ñ–

source: Latitude and Longitude
ru_ru: Широта и долгота
uk_ua: Ð¨Ð¸Ñ€Ð¾Ñ‚Ð° Ñ– Ð´Ð¾Ð²Ð³Ð¾Ñ‚Ð°

source: Latitude
ru_ru: Широта
uk_ua: Ð¨Ð¸Ñ€Ð¾Ñ‚Ð°

source: Longitude
ru_ru: Долгота
uk_ua: Ð”Ð¾Ð²Ð³Ð¾Ñ‚Ð°

source: Sponsor Date
ru_ru: Даты спонсирования
uk_ua: Ð”Ð°Ñ‚Ð¸ Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Commodity Names
ru_ru: Названия товара
uk_ua: Ð�Ð°Ð·Ð²Ð¸ Ñ‚Ð¾Ð²Ð°Ñ€Ñƒ

source: Commodity Types
ru_ru: Типы товаров
uk_ua: Ð¢Ð¸Ð¿Ñƒ Ñ‚Ð¾Ð²Ð°Ñ€Ñƒ

source: Update Labels
ru_ru: Обновить поля
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð¿Ð¾Ð»Ñ�

source: License And Registration
ru_ru: Лицензия / Регистрация
uk_ua: Ð›Ñ–Ñ†ÐµÐ½Ð·Ñ–Ñ� Ñ‚Ð° Ð ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ�

source: Type Of Contract
ru_ru: Тип контракта
uk_ua: Ð¢Ð¸Ð¿ ÐºÐ¾Ð½Ñ‚Ñ€Ð°ÐºÑ‚Ñƒ

source: ps custom field
ru_ru: Пользовательское поле
uk_ua: Ð¿Ð¾Ð»Ðµ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Spouse Names
ru_ru: Имена супругов
uk_ua: Ð†Ð¼ÐµÐ½Ð° Ð¿Ð¾Ð´Ñ€ÑƒÐ¶Ð¶Ñ�

source: CA Mark
ru_ru: Отметка
uk_ua: Ð’Ñ–Ð´Ð¼Ñ–Ñ‚ÐºÐ°

source: Add class
ru_ru: Добавить курс
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÑƒÑ€Ñ�

source: Add cadre
ru_ru: Добавить кадр
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÐ°Ð´Ñ€

source: All form fields are required.
ru_ru: Все поля формы являются обязательными.
uk_ua: Ð’Ñ�Ñ– Ð¿Ð¾Ð»Ñ� Ñ„Ð¾Ñ€Ð¼Ð¸ Ð¾Ð±Ð¾Ð²'Ñ�Ð·ÐºÐ¾Ð²Ñ–

source: Cadre name
ru_ru: Наименование кадра
uk_ua: Ð†Ð¼`Ñ� ÐºÐ°Ð´Ñ€Ñƒ

source: Class name
ru_ru: Наименование курса
uk_ua: Ð�Ð°Ð¹Ð¼ÐµÐ½ÑƒÐ²Ð°Ð½Ð½Ñ� ÐºÑƒÑ€Ñ�Ñƒ

source: The end date cannot be before the start date
ru_ru: Дата окончания не может быть раньше даты начала
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ð½Ðµ Ð¼Ð¾Ð¶Ðµ Ð±ÑƒÑ‚Ð¸ Ñ€Ð°Ð½Ñ–ÑˆÐµ Ð´Ð°Ñ‚Ð¸ Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ

source: Update class
ru_ru: Обновить курс
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ ÐºÑƒÑ€Ñ�

source: Update cadre
ru_ru: Обновить кадр
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ ÐºÐ°Ð´Ñ€

source: Employee Tracking System
ru_ru: Система мониторинга сотрудников
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð¼Ð¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³Ñƒ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Funding sources
ru_ru: Источники финансирования
uk_ua: Ð”Ð¶ÐµÑ€ÐµÐ»Ð° Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Funding source
ru_ru: Источник финансирования
uk_ua: Ð”Ð¶ÐµÑ€ÐµÐ»Ð° Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Add funding
ru_ru: Добавить источник финансирования
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð´Ð¶ÐµÑ€ÐµÐ»Ð¾ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Update funding
ru_ru: Обновить источник финансирования
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð´Ð¶ÐµÑ€ÐµÐ»Ð¾ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Add institution type
ru_ru: Добавить тип института
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ‚Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Update institution type
ru_ru: Обновить тип института
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ‚Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Abbreviation
ru_ru: Aббревиатура
uk_ua: Ð�Ð±Ñ€ÐµÐ²Ñ–Ð°Ñ‚ÑƒÑ€Ð°

source: Add language
ru_ru: Добавить язык
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¼Ð¾Ð²Ñƒ

source: Update language
ru_ru: Обновить язык
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð¼Ð¾Ð²Ñƒ

source: Add nationality
ru_ru: Добавить национальность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Update nationality
ru_ru: Обновить национальность
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð½Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Add reason
ru_ru: Добавить причину
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¿Ñ€Ð¸Ñ‡Ð¸Ð½Ñƒ

source: Update reason
ru_ru: Обновить причину
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð¿Ñ€Ð¸Ñ‡Ð¸Ð½Ñƒ

source: Add sponsor
ru_ru: Добавить cпонсорa
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð°

source: Update sponsor
ru_ru: Обновить cпонсорa
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð°

source: Add tutor type
ru_ru: Добавить тип инструктора
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ñ‚Ð¸ Ñ‚Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñƒ

source: Update tutor type
ru_ru: Обновить тип инструктора
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ‚Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñƒ

source: Tutor type
ru_ru: Tип инструктора
uk_ua: Ð¢Ð¸Ð¿ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Add course type
ru_ru: Добавить тип курса
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ‚Ð¸Ð¿ ÐºÑƒÑ€Ñ�Ñƒ

source: Update course type
ru_ru: Обновить тип курса
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ‚Ð¸Ð¿ ÐºÑƒÑ€Ñ�Ñƒ

source: Add religious denomination
ru_ru: Добавить религию
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´Ð¾ Ñ€ÐµÐ»Ñ–Ð³Ñ–Ñ—

source: Update religious denomination
ru_ru: Обновить религию
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð½Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´Ð¾ Ñ€ÐµÐ»Ñ–Ð³Ñ–Ñ—

source: Employee Module
ru_ru: Модуль cотрудникoв
uk_ua: ÐœÐ¾Ð´ÑƒÐ»ÑŒ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Access Employees
ru_ru: Доступ к модулю cотрудникoв
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ð¼Ð¾Ð´ÑƒÐ»ÑŽ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Restrict Access
ru_ru: Ограничение доступа
uk_ua: ÐžÐ±Ð¼ÐµÐ¶ÐµÐ½Ð½Ñ� Ð´Ð¾Ñ�Ñ‚ÑƒÐ¿Ñƒ

source: All organizations data
ru_ru: Все данные организаций
uk_ua: Ð’Ñ�Ñ– Ð´Ð°Ð½Ñ– Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ†Ñ–Ñ—

source: Only selected organizations
ru_ru: Только отдельных организаций
uk_ua: Ð›Ð¸ÑˆÐµ Ð¾Ð±Ñ€Ð°Ð½Ñ– Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ†Ñ–Ñ—

source: Ability to duplicate Training
ru_ru: Способность дублировать тренинг
uk_ua: Ð—Ð´Ð°Ñ‚Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´ÑƒÐ±Ð»ÑŽÐ²Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Approve people and facilities
ru_ru: Утвердить людей и учереждения
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¸Ñ‚Ð¸ Ð»ÑŽÐ´ÐµÐ¹ Ñ‚Ð° ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²Ð¸

source: All Institutions
ru_ru: Все институты
uk_ua: Ð’Ñ�Ñ– Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ð¸

source: User is Administrator or can edit drop down lists, titles, and data, or import excel records
ru_ru: Пользователь является администратором или можно редактировать раскрывающемся списков, заголовков и данных, или импорта Excel отчеты
uk_ua: ÐšÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡ Ñ” Ð°Ð´Ð¼Ñ–Ð½Ñ–Ñ�Ñ‚Ñ€Ð°Ñ‚Ð¾Ñ€Ð¾Ð¼ Ð°Ð±Ð¾ Ð¼Ð¾Ð¶Ð½Ð° Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ�Ð¿Ð¸Ñ�ÐºÐ¸, Ñ‰Ð¾ Ñ€Ð¾Ð·ÐºÑ€Ð¸Ð²Ð°ÑŽÑ‚ÑŒÑ�Ñ�, Ð·Ð°Ð³Ð¾Ð»Ð¾Ð²ÐºÑ– Ñ– Ð´Ð°Ð½Ñ–, Ð°Ð±Ð¾ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚Ð¸ Excel

source: Next User
ru_ru: Следующий пользователь
uk_ua: Ð�Ð°Ñ�Ñ‚ÑƒÐ¿Ð½Ð¸Ð¹ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡

source: SkillSmart Main Settings
ru_ru: Главные настройки навыков
uk_ua: Ð“Ð¾Ð»Ð¾Ð²Ð½Ñ– Ð½Ð°Ñ�Ñ‚Ñ€Ð¾Ð¹ÐºÐ¸ Ð½Ð°Ð²Ð¸Ñ‡Ð¾Ðº

source: Professional Bodies
ru_ru: Профессиональные организации
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñ– Ð¾Ñ€Ð³Ð°Ð½Ð¸

source: Supervision
ru_ru: Обеспечение контроля
uk_ua: Ð—Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Add supervised
ru_ru: Добавить oбеспечение контроля
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Update supervised
ru_ru: Обновить oбеспечение контроля
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð·Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Supervision frequency
ru_ru: Обеспечение частоты контроля
uk_ua: Ð—Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� Ñ‡Ð°Ñ�Ñ‚Ð¾Ñ‚Ð¸ ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Add supervision frequency
ru_ru: Добавить oбеспечение частоты контроля
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� Ñ‡Ð°Ñ�Ñ‚Ð¾Ñ‚Ð¸ ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Update supervision frequency
ru_ru: Обновить oбеспечение частоты контроля
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð·Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� Ñ‡Ð°Ñ�Ñ‚Ð¾Ñ‚Ð¸ ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Training received
ru_ru: Полученный тренинг
uk_ua: ÐžÑ‚Ñ€Ð¸Ð¼Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Add training received
ru_ru: Добавить полученный тренинг
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³, Ñ�ÐºÐ¸Ð¹ Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð»Ð¸

source: Add trainings
ru_ru: Добавить тренинги
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Update training received
ru_ru: Обновить полученный тренинг
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³, Ñ‰Ð¾ Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð»Ð¸

source: Facility Departments
ru_ru: Отделы учереждения
uk_ua: Ð’Ñ–Ð´Ð´Ñ–Ð»Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility department
ru_ru: Отдел учереждения
uk_ua: Ð’Ñ–Ð´Ð´Ñ–Ð» Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Add facility department
ru_ru: Добавить oтдел учереждения
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð²Ñ–Ð´Ð´Ñ–Ð» Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Update facility department
ru_ru: Обновить oтдел учереждения
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð²Ñ–Ð´Ð´Ñ–Ð» Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Competencies
ru_ru: Компетенции
uk_ua: ÐšÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ†Ñ–Ñ—

source: Competency
ru_ru: Компетенция
uk_ua: ÐšÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ†Ñ–Ñ�

source: Add competency
ru_ru: Добавить компетенцию
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ†Ñ–ÑŽ

source: Update competency
ru_ru: Обновить компетенцию
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ†Ñ–ÑŽ

source: Nurse trainer type
ru_ru: Тип инструктора
uk_ua: Ð¢Ð¸Ð¿ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Occupational Categories
ru_ru: Профессиональные категории
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñ– ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ—

source: Add race
ru_ru: Добавить расу
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ€Ð°Ñ�Ñƒ

source: Update race
ru_ru: Обновить расу
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ€Ð°Ñ�Ñƒ

source: Add disability
ru_ru: Добавить инвалидность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ–Ð½Ð²Ð°Ð»Ñ–Ð´Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Update disability
ru_ru: Обновить инвалидность
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ–Ð½Ð²Ð°Ð»Ñ–Ð´Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Add professional body
ru_ru: Добавить профессиональную организацию
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¿Ñ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñƒ Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ†Ñ–ÑŽ

source: Update professional body
ru_ru: Обновить профессиональную организацию
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð¿Ñ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñƒ Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ†Ñ–ÑŽ

source: Professional body
ru_ru: Профессиональная организация
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð° Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ†Ñ–Ñ�

source: Question, A-E options
ru_ru: Вопрос, варианты A-E
uk_ua: ÐŸÐ¸Ñ‚Ð°Ð½Ð½Ñ�, Ð�-Ð• Ð²Ð°Ñ€Ñ–Ð°Ð½Ñ‚Ð¸

source: Question, yes/no options
ru_ru: Вопрос, варианты да/нет
uk_ua: ÐŸÐ¸Ñ‚Ð°Ð½Ð½Ñ� Ñ‚Ð°Ðº/Ð½Ñ– Ð²Ð°Ñ€Ñ–Ð°Ð½Ñ‚Ð¸

source: Question, textbox
ru_ru: Вопрос, текстовое поле
uk_ua: ÐŸÐ¸Ñ‚Ð°Ð½Ð½Ñ�, Ñ‚ÐµÐºÑ�Ñ‚Ð¾Ð²Ðµ Ð¿Ð¾Ð»Ðµ

source: Field order
ru_ru: Порядок полей
uk_ua: ÐŸÐ¾Ñ€Ñ�Ð´Ð¾Ðº Ð¿Ð¾Ð»Ñ�

source: Text header
ru_ru: Текст заголовка
uk_ua: Ð¢ÐµÐºÑ�Ñ‚ Ð·Ð°Ð³Ð¾Ð»Ð¾Ð²ÐºÑƒ

source: Field type
ru_ru: Тип поля
uk_ua: Ð¢Ð¸Ð¿ Ð¿Ð¾Ð»Ñ�

source: Qualification group
ru_ru: Квалификационная группа
uk_ua: ÐšÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ð¹Ð½Ð° Ð³Ñ€ÑƒÐ¿Ð°

source: Link to qualification
ru_ru: Ссылка на квалификацию
uk_ua: ÐŸÐ¾Ñ�Ð¸Ð»Ð°Ð½Ð½Ñ� Ð½Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–ÑŽ

source: Edit name
ru_ru: Редактировать название
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð½Ð°Ð·Ð²Ñƒ

source: Employee Settings
ru_ru: Настройки cотрудникa
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ°

source: Partner Importance
ru_ru: Значение партнера
uk_ua: Ð—Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°

source: Build Funding
ru_ru: Механизм финансирования
uk_ua: ÐœÐµÑ…Ð°Ð½Ñ–Ð·Ð¼ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Delete Funding
ru_ru: Удалить финансирование
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Local Currency
ru_ru: Региональная валюта
uk_ua: Ð ÐµÐ³Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ð° Ð²Ð°Ð»ÑŽÑ‚Ð°

source: Sub Partner
ru_ru: Подпартнер
uk_ua: Ð¡ÑƒÐ±Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€

source: Type of Partner
ru_ru: Тип партнера
uk_ua: Ð¢Ð¸Ð¿ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°

source: Employee Base
ru_ru: База сотрудникa
uk_ua: Ð‘Ð°Ð·Ð° Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ°

source: Site Type
ru_ru: Тип страницы общих данных
uk_ua: Ð¢Ð¸Ð¿ Ñ�Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÐ¸

source: Funded hours per week
ru_ru: Финансирование часов в неделю
uk_ua: Ð¤Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ� Ð³Ð¾Ð´Ð¸Ð½ Ð½Ð° Ñ‚Ð¸Ð¶Ð´ÐµÐ½ÑŒ

source: Disability Comments
ru_ru: Kомментарии к инвалидности
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð´Ð¾ Ñ–Ð½Ð²Ð°Ð»Ñ–Ð´Ð½Ð¾Ñ�Ñ‚Ñ–

source: Annual Cost
ru_ru: Ежегодные расходы
uk_ua: Ð©Ð¾Ñ€Ñ–Ñ‡Ð½Ñ– Ð²Ð¸Ñ‚Ñ€Ð°Ñ‚Ð¸

source: Benefits
ru_ru: Льготы
uk_ua: ÐŸÑ–Ð»ÑŒÐ³Ð¸

source: Additional Expenses
ru_ru: Дополнительные расходы
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ñ– Ð²Ð¸Ñ‚Ñ€Ð°Ñ‚Ð¸

source: Stipend
ru_ru: Стипендия
uk_ua: Ð¡Ñ‚Ð¸Ð¿ÐµÐ½Ð´Ñ–Ñ�

source: Landing Page Comments
ru_ru: Комментарии к основной странице
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð´Ð¾ Ð¾Ñ�Ð½Ð¾Ð²Ð½Ð¾Ñ— Ñ�Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÐ¸

source: Hours per Mechanism
ru_ru: Часов в механизмe
uk_ua: Ð“Ð¾Ð´Ð¸Ð½ Ð·Ð° Ð¼ÐµÑ…Ð°Ð½Ñ–Ð·Ð¼Ð¾Ð¼

source: Annual Cost to Mechanism
ru_ru: Ежегодные расходы механизмa
uk_ua: Ð©Ð¾Ñ€Ñ–Ñ‡Ð½Ñ– Ð²Ð¸Ñ‚Ñ€Ð°Ñ‚Ð¸ Ð¼ÐµÑ…Ð°Ð½Ñ–Ð·Ð¼Ñƒ

source: Site Name
ru_ru: Страница общих данных
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ�Ð°Ð¹Ñ‚Ñƒ

source: CHW Supervisor
ru_ru: Руководитель
uk_ua: ÐšÐµÑ€Ñ–Ð²Ð½Ð¸Ðº

source: Actual Transition Date
ru_ru: Дата фактического перехода
uk_ua: Ð”Ð°Ñ‚Ð° Ñ„Ð°ÐºÑ‚Ð¸Ñ‡Ð½Ð¾Ð³Ð¾ Ð¿ÐµÑ€ÐµÑ…Ð¾Ð´Ñƒ

source: Actual Transition
ru_ru: Фактический переход
uk_ua: Ð¤Ð°ÐºÑ‚Ð¸Ñ‡Ð½Ð¸Ð¹ Ð¿ÐµÑ€ÐµÑ…Ñ–Ð´

source: Transition confirmed
ru_ru: Подтвердил переход
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð¸Ð¹ Ð¿ÐµÑ€ÐµÑ…Ñ–Ð´

source: Intended Transition
ru_ru: Предполагаемый переход
uk_ua: ÐŸÐµÑ€ÐµÐ´Ð±Ð°Ñ‡ÑƒÐ²Ð°Ð½Ð¸Ð¹ Ð¿ÐµÑ€ÐµÑ…Ñ–Ð´

source: Agreement end date
ru_ru: Дата окончания договора
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ð´Ð¾Ð³Ð¾Ð²Ð¾Ñ€Ñƒ

source: Contract end date
ru_ru: Дата окончания контракта
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� ÐºÐ¾Ð½Ñ‚Ñ€Ð°ÐºÑ‚Ñƒ

source: ID/Passport Number
ru_ru: Государственное удостоверение личности
uk_ua: Ð”ÐµÑ€Ð¶Ð°Ð²Ð½Ðµ Ð¿Ð¾Ñ�Ð²Ñ–Ð´Ñ‡ÐµÐ½Ð½Ñ� Ð¾Ñ�Ð¾Ð±Ð¸

source: Incoming partner
ru_ru: Входящий партнер
uk_ua: Ð’Ñ…Ñ–Ð´Ð½Ð¸Ð¹ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€

source: What training do you provide
ru_ru: Какое обучение вы предоставляете
uk_ua: Ð¯ÐºÐµ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð²Ð¸ Ð½Ð°Ð´Ð°Ñ”Ñ‚Ðµ

source: Courses Completed
ru_ru: Укомплектованные курсы
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ñ– ÐºÑƒÑ€Ñ�Ð¸

source: Salary
ru_ru: Зарплата
uk_ua: Ð—Ð°Ñ€Ð¿Ð»Ð°Ñ‚Ð°

source: Add/edit questions
ru_ru: Добавить/редактировать вопросы
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�

source: Occupational category
ru_ru: Профессиональная категория
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð° ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ�

source: Past
ru_ru: Прошедшие
uk_ua: ÐœÐ¸Ð½ÑƒÐ»Ð¸Ð¹

source: Legend
ru_ru: Легенда
uk_ua: Ð›ÐµÐ³ÐµÐ½Ð´Ð°

source: Today
ru_ru: Сегодня
uk_ua: Ð¡ÑŒÐ¾Ð³Ð¾Ð´Ð½Ñ–

source: January
ru_ru: Январь
uk_ua: Ð¡Ñ–Ñ‡ÐµÐ½ÑŒ

source: February
ru_ru: Февраль
uk_ua: Ð›ÑŽÑ‚Ð¸Ð¹

source: March
ru_ru: Март
uk_ua: Ð‘ÐµÑ€ÐµÐ·ÐµÐ½ÑŒ

source: April
ru_ru: Апрель
uk_ua: ÐšÐ²Ñ–Ñ‚ÐµÐ½ÑŒ

source: May
ru_ru: Май
uk_ua: Ð¢Ñ€Ð°Ð²ÐµÐ½ÑŒ

source: June
ru_ru: Июнь
uk_ua: Ð§ÐµÑ€Ð²ÐµÐ½ÑŒ

source: July
ru_ru: Июль
uk_ua: Ð›Ð¸Ð¿ÐµÐ½ÑŒ

source: August
ru_ru: Август
uk_ua: Ð¡ÐµÑ€Ð¿ÐµÐ½ÑŒ

source: September
ru_ru: Сентябрь
uk_ua: Ð’ÐµÑ€ÐµÑ�ÐµÐ½ÑŒ

source: October
ru_ru: Октябрь
uk_ua: Ð–Ð¾Ð²Ñ‚ÐµÐ½ÑŒ

source: November
ru_ru: Ноябрь
uk_ua: Ð›Ð¸Ñ�Ñ‚Ð¾Ð¿Ð°Ð´

source: December
ru_ru: Декабрь
uk_ua: Ð“Ñ€ÑƒÐ´ÐµÐ½ÑŒ

source: Import trainings from Excel
ru_ru: Импортировать тренинг из файла Excel
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ñ–Ð· Ñ„Ð°Ð¹Ð»Ð° Excel

source: Import location from Excel
ru_ru: Импортировать Местонахождение тренингa из файла Excel
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ–Ð· Ñ„Ð°Ð¹Ð»Ð° Excel

source: Please enter Training location information
ru_ru: Пожалуйста, введите информацию о местонахождении тренинга
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Personal number
ru_ru: Персональный номер
uk_ua: ÐžÑ�Ð¾Ð±Ð¸Ñ�Ñ‚Ð¸Ð¹ Ð½Ð¾Ð¼ÐµÑ€

source: Competence Overview Reports
ru_ru: Обзорный отчёт компетентности
uk_ua: ÐžÐ³Ð»Ñ�Ð´Ð¾Ð²Ð¸Ð¹ Ð·Ð²Ñ–Ñ‚ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ‚Ð½Ð¾Ñ�Ñ‚Ñ–

source: Please select a competence
ru_ru: Пожалуйста выберите компетентность
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ‚Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Select All
ru_ru: Выбрать все
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸ Ð²Ñ�Ðµ

source: Competence
ru_ru: Kомпетентность
uk_ua: ÐšÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ†Ñ–Ñ�

source: Select an occupational category first
ru_ru: Сначала выберите профессиональную категорию
uk_ua: Ð¡Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð¿Ñ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñƒ ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–ÑŽ

source: Please select an occupational category first
ru_ru: Пожалуйста выберите cначала профессиональную категорию
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ñ�Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð¿Ñ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñƒ ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–ÑŽ

source: Province
ru_ru: Провинция
uk_ua: ÐŸÑ€Ð¾Ð²Ñ–Ð½Ñ†Ñ–Ñ�

source: District
ru_ru: Город
uk_ua: ÐœÑ–Ñ�Ñ‚Ð¾

source: Sub-district
ru_ru: Район
uk_ua: Ð Ð°Ð¹Ð¾Ð½

source: Add Criteria
ru_ru: Добавить критерий
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÑ€Ð¸Ñ‚ÐµÑ€Ñ–Ð¹

source: Trainer by Name
ru_ru: По имени иструктора
uk_ua: Ð—Ð° Ñ–Ð¼`Ñ�Ð¼ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Partcipant or Trainer
ru_ru: Участник или иструктор
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸Ðº Ð°Ð±Ð¾ Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€

source: All People Data
ru_ru: Данные по всем людям
uk_ua: Ð”Ð°Ð½Ñ– Ð·Ð° Ð²Ñ�Ñ–Ð¼Ð° Ð»ÑŽÐ´ÑŒÐ¼Ð¸

source: All Facilities Data
ru_ru: Данные по всем учереждениям
uk_ua: Ð”Ð°Ð½Ñ– Ð·Ð° Ð²Ñ�Ñ–Ð¼Ð° Ð·Ð°ÐºÐ»Ð°Ð´Ð°Ð¼Ð¸

source: All Training Data
ru_ru: Данные по всем тренингам
uk_ua: Ð”Ð°Ð½Ñ– Ð·Ð° Ð²Ñ�Ñ–Ð¼Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð°Ð¼Ð¸

source: Select Trainings
ru_ru: Выбрать тренинг
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Question Number
ru_ru: Номер вопроса
uk_ua: Ð�Ð¾Ð¼ÐµÑ€ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�

source: Question Type
ru_ru: Тип вопроса
uk_ua: Ð¢Ð¸Ð¿ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�

source: Question Text
ru_ru: Текст вопроса
uk_ua: Ð¢ÐµÐºÑ�Ñ‚ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�

source: Average
ru_ru: Среднеe
uk_ua: Ð¡ÐµÑ€ÐµÐ´Ð½Ñ–Ð¹

source: Response
ru_ru: Ответ
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´ÑŒ

source: Select student report
ru_ru: Выберите отчет студента
uk_ua: ÐžÐ±ÐµÑ€Ñ–Ñ‚ÑŒ Ð·0Ð²Ñ–Ñ‚ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñƒ

source: Terminated early
ru_ru: Прекращенo досрочно
uk_ua: ÐŸÑ€Ð¸Ð¿Ð¸Ð½ÐµÐ½Ð¾ Ð´Ð¾Ñ�Ñ‚Ñ€Ð¾ÐºÐ¾Ð²Ð°

source: Facility @ graduation
ru_ru: Учереждение окончания учебы
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´ Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Tutor advisor
ru_ru: Консультант
uk_ua: ÐšÐ¾Ð½Ñ�ÑƒÐ»ÑŒÑ‚Ð°Ð½Ñ‚

source: Return unique participants
ru_ru: Вернуть уникальных участников
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸ ÑƒÐ½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¸Ñ… ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Start date between
ru_ru: Дата начала между
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ Ð¼Ñ–Ð¶

source: Course Name And Exam Scores To Date
ru_ru: Название курсoв и результаты экзаменoв на сегодняшний день
uk_ua: Ð�Ð°Ð·Ð²Ð° ÐºÑƒÑ€Ñ�Ñ–Ð² Ñ– Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸ Ñ–Ñ�Ð¿Ð¸Ñ‚Ñ–Ð² Ð½Ð° Ñ�ÑŒÐ¾Ð³Ð¾Ð´Ð½Ñ–ÑˆÐ½Ñ–Ð¹ Ð´ÐµÐ½ÑŒ

source: Graduation date
ru_ru: Дата окончания
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Graduation date between
ru_ru: Дата окончания между
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð¼Ñ–Ð¶

source: Grades
ru_ru: Оценки
uk_ua: ÐžÑ†Ñ–Ð½ÐºÐ¸

source: # of Exams
ru_ru: Количество экзаменов
uk_ua: # Ñ–Ñ�Ð¿Ð¸Ñ‚Ñ–Ð²

source: Year In School
ru_ru: Количество лет в школе
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ€Ð¾ÐºÑ–Ð² Ñƒ ÑˆÐºÐ¾Ð»Ñ–

source: # of Students
ru_ru: Количество студентов
uk_ua: # Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Student Count
ru_ru: Количество студентов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Student names
ru_ru: Имена студентов
uk_ua: Ð†Ð¼ÐµÐ½Ð° Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Student
ru_ru: Cтудент
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚

source: Participation
ru_ru: Посещаемость
uk_ua: Ð£Ñ‡Ð°Ñ�Ñ‚ÑŒ

source: Your search criteria returned no results
ru_ru: Ваши критерии поиска не дали результатов
uk_ua: Ð’Ð°ÑˆÑ– ÐºÑ€Ð¸Ñ‚ÐµÑ€Ñ–Ñ— Ð¿Ð¾ÑˆÑƒÐºÑƒ Ð½Ðµ Ð´Ð°Ð»Ð¸ Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ñ–Ð²

source: Output
ru_ru: Выход
uk_ua: Ð’Ð¸Ñ…Ñ–Ð´

source: # of Computers
ru_ru: Количество компютеров
uk_ua: # ÐºÐ¾Ð¼Ð¿`ÑŽÑ‚ÐµÑ€Ñ–Ð²

source: Computer Count
ru_ru: Количество компютеров
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ ÐºÐ¾Ð¼Ð¿`ÑŽÑ‚ÐµÑ€Ñ–Ð²

source: # of Tutors
ru_ru: Количество инструкторов
uk_ua: # Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Tutor Count
ru_ru: Количество инструкторов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: # of Beds
ru_ru: Количество спальных мест
uk_ua: # Ñ�Ð¿Ð°Ð»ÑŒÐ½Ð¸Ñ… Ð¼Ñ–Ñ�Ñ†ÑŒ

source: Tutor Student Ratio
ru_ru: Отношение количества инструкторов к количеству студентов
uk_ua: Ð’Ñ–Ð´Ð½Ð¾ÑˆÐµÐ½Ð½Ñ� ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð² Ð´Ð¾ ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Bed Count
ru_ru: Количество спальных мест
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ�Ð¿Ð°Ð»ÑŒÐ½Ð¸Ñ… Ð¼Ñ–Ñ�Ñ†ÑŒ

source: Dorm Count
ru_ru: Количество oбщежитий
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð³ÑƒÑ€Ñ‚Ð¾Ð¶Ð¸ÐºÑ–Ð²

source: Tutor Advisor
ru_ru: Консультант
uk_ua: ÐšÐ¾Ð½Ñ�ÑƒÐ»ÑŒÑ‚Ð°Ð½Ñ‚

source: # of Graduates
ru_ru: Количество выпускников
uk_ua: # Ð²Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÑ–Ð²

source: # of Patients
ru_ru: Количество пациентов
uk_ua: # Ð¿Ð°Ñ†Ñ–Ñ”Ð½Ñ‚Ñ–Ð²

source: Year of Graduates
ru_ru: Год выпуска
uk_ua: Ð Ñ–Ðº Ð²Ð¸Ð¿ÑƒÑ�ÐºÑƒ

source: Tutors By Name Report
ru_ru: Отчет инструкторов по именам
uk_ua: Ð—Ð²Ñ–Ñ‚ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð² Ð·Ð° Ñ–Ð¼ÐµÐ½Ð°Ð¼Ð¸

source: Tutors By Name
ru_ru: Инструкторы по именам
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¸ Ð·Ð° Ñ–Ð¼ÐµÐ½Ð°Ð¼Ð¸

source: Facility (work)
ru_ru: Учереждение (место работы)
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´ (Ð¼Ñ–Ñ�Ñ†Ðµ Ñ€Ð¾Ð±Ð¾Ñ‚Ð¸)

source: Degree Institution
ru_ru: Институт окончания
uk_ua: Ð¡Ñ‚ÑƒÐ¿ÐµÐ½ÑŒ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Degree year
ru_ru: Год окончания
uk_ua: Ð Ñ–Ðº Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ�

source: Languages Spoken
ru_ru: Языки общения
uk_ua: ÐœÐ¾Ð²Ð¸ Ñ�Ð¿Ñ–Ð»ÐºÑƒÐ²Ð°Ð½Ð½Ñ�

source: # of Students Advised
ru_ru: Количество проконсультированных студентов
uk_ua: # Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð², Ñ�ÐºÑ– Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð»Ð¸ ÐºÐ¾Ð½Ñ�ÑƒÐ»ÑŒÑ‚Ð°Ñ†Ñ–Ñ—

source: Tutor Length
ru_ru: Длительность курса
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ ÐºÑƒÑ€Ñ�Ñƒ

source: Length with Curr. Inst.
ru_ru: Длительность обучения в текущем институте
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð² Ñ†ÑŒÐ¾Ð¼Ñƒ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñ–

source: Employees Access
ru_ru: Доступ к модулю 'Сотрудники'
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ð¼Ð¾Ð´ÑƒÐ»Ñ� Ð¡Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ¸

source: Institution access
ru_ru: Доступ к модулю 'Институты'
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ð¼Ð¾Ð´ÑƒÐ»Ñ� Ð†Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ð¸

source: Program access
ru_ru: Доступ к модулю 'Программы'
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ð¼Ð¾Ð´ÑƒÐ»Ñ� ÐŸÑ€Ð¾Ð³Ñ€Ð°Ð¼Ð¸

source: Your account information was saved.
ru_ru: Данные вашей учетной записи были сохранены.
uk_ua: Ð”Ð°Ð½Ñ– Ð²Ð°ÑˆÐ¾Ð³Ð¾ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¾Ð³Ð¾ Ð·Ð°Ð¿Ð¸Ñ�Ñƒ Ð±ÑƒÐ»Ð¸ Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ñ–.
