Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Person Search
ru_ru: Поиск личности
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð¾Ñ�Ð¾Ð±Ð¸

source: Trainers only
ru_ru: Только инструктора
uk_ua: Ð›Ð¸ÑˆÐµ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¸

source: Participants only
ru_ru: Только участники
uk_ua: Ð›Ð¸ÑˆÐµ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸

source: Unattached only
ru_ru: Только неприкреплённые
uk_ua: Ð›Ð¸ÑˆÐµ Ð½Ðµ Ð¿Ñ€Ð¸ÐºÑ€Ñ–Ð¿Ð»ÐµÐ½Ñ–

source: Everyone
ru_ru: Каждый
uk_ua: ÐšÐ¾Ð¶ÐµÐ½

source: View Person
ru_ru: Просмотр личности
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� Ð¾Ñ�Ð¾Ð±Ñƒ

source: First name
ru_ru: Имя
uk_ua: Ð†Ð¼'Ñ�

source: Middle name
ru_ru: Отчество
uk_ua: ÐŸÐ¾ Ð±Ð°Ñ‚ÑŒÐºÐ¾Ð²Ñ–

source: Last name
ru_ru: Фамилия
uk_ua: ÐŸÑ€iÐ·Ð²Ð¸Ñ‰Ðµ

source: Trainer Type
ru_ru: Тип Инструктора
uk_ua: Ð¢Ð¸Ð¿ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Training History
ru_ru: Журнал тренинга
uk_ua: Ð–ÑƒÑ€Ð½Ð°Ð» Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Search
ru_ru: Поиск
uk_ua: ÐŸÐ¾ÑˆÑƒÐº

source: show
ru_ru: показать
uk_ua: Ð¿Ð¾ÐºÐ°Ð·Ð°Ñ‚Ð¸

source: group
ru_ru: группа
uk_ua: Ð³Ñ€ÑƒÐ¿Ð°

source: course name
ru_ru: Название курса
uk_ua: Ð�Ð°Ð·Ð²Ð° ÐºÑƒÑ€Ñ�Ñƒ

source: Min
ru_ru: минимальный
uk_ua: Ð¼Ñ–Ð½Ñ–Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹

source: Max
ru_ru: максимальный
uk_ua: ÐœÐ°ÐºÑ�Ð¸Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹

source: End date
ru_ru: Дата окончания
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ�

source: Start date
ru_ru: Дата начала
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ

source: Trainings with known participants only
ru_ru: Тренинги только с известными участниками
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ñ‚Ñ–Ð»ÑŒÐºÐ¸ Ð· Ð²Ñ–Ð´Ð¾Ð¼Ð¸Ð¼Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸

source: Trainings with unknown participants only
ru_ru: Тренинги только с неизвестными участниками
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ñ‚Ñ–Ð»ÑŒÐºÐ¸ Ð· Ð½ÐµÐ²Ñ–Ð´Ð¾Ð¼Ð¸Ð¼Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸

source: All trainings
ru_ru: Все тренинги
uk_ua: Ð’Ñ�Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: End Date
ru_ru: Дата окончания
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ�

source: Refresher
uk_ua: ÐŸÑ–Ð´Ð²Ð¸Ñ‰ÐµÐ½Ð½Ñ� ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ—

source: facility
ru_ru: Учереждение
uk_ua: Ð·Ð°ÐºÐ»Ð°Ð´

source: Trainings matched with Facilities
ru_ru: Тренинги, сопоставленные с учреждениями
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸, Ð·Ñ–Ñ�Ñ‚Ð°Ð²Ð»ÐµÐ½Ñ– Ñ–Ð· Ð·Ð°ÐºÐ»Ð°Ð´Ð°Ð¼Ð¸

source: Training Location
ru_ru: Местонахождение тренинга
uk_ua: ÐœÑ–Ñ�Ñ†Ðµ Ð¿Ñ€Ð¾Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: PEPFAR
ru_ru: ПЕПФАР
uk_ua: ÐŸÐ•ÐŸÐ¤Ð�Ð

source: Evaluation Reports
ru_ru: Отчёты по процессам определения качества
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ð°Ñ… Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Evaluation Report
ru_ru: Отчёт по процессам определения качества
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð¿Ð¾ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ð°Ñ… Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Evaluation
ru_ru: Процесс определения качества
uk_ua: ÐŸÑ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Generate Report
ru_ru: Создать отчёт
uk_ua: Ð¡Ñ‚Ð²Ð¾Ñ€Ð¸Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚

source: Evaluation Name
ru_ru: Название процессa определения качества
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Responses
ru_ru: Ответы
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ñ–

source: Select facility report
ru_ru: Выбрать отчёт об учереждении
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ñ€Ð¾ Ð·Ð°ÐºÐ»Ð°Ð´

source: Trainings by Facility Name
ru_ru: Тренинги по названию учереждения
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Trainings by Facility Participant Count
ru_ru: Тренинги по количеству участников учереждения
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð² Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: filter
ru_ru: фильтр
uk_ua: Ñ„Ñ–Ð»ÑŒÑ‚Ñ€

source: Training location
ru_ru: Местонахождение тренинга
uk_ua: ÐœÑ–Ñ�Ñ†Ðµ Ð¿Ñ€Ð¾Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Report
ru_ru: Отчёт
uk_ua: Ð—Ð²Ñ–Ñ‚

source: Select trainer report
ru_ru: Выбрать отчёт об инструкторе
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ñ€Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Trainers by Skill, Language, and PEPFAR
ru_ru: Инструкторы по навыкам, языку и ПЕПФАР
uk_ua: Ð¢Ñ€ÐµÐ½ÐµÑ€Ð¸ Ð·Ð° Ð½Ð°Ð¿Ñ€Ñ�Ð¼ÐºÐ°Ð¼Ð¸ Ñ– Ð¼Ð¾Ð²Ð¾ÑŽ

source: Select training report
ru_ru: Выбрать отчёт о тренинге
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ñ€Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Trainings by Name
ru_ru: Тренинги по названию
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: Trainings by Participant Count
ru_ru: Тренинги по количеству участников
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Pre-service reports
ru_ru: Отчеты по cистеме предварительного обучения
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ñ– Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Course By Student Count
ru_ru: Курс по количеству студентов
uk_ua: ÐšÑƒÑ€Ñ� Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Course By Name
ru_ru: Курс по названию
uk_ua: ÐšÑƒÑ€Ñ� Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: Cohort By Participant Count
ru_ru: Группа по колличестве участников
uk_ua: Ð“Ñ€ÑƒÐ¿Ð° Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Institution Information
ru_ru: Информация об институте
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚

source: Tutor By Name
ru_ru: Инструкторы по имени
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€ Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Facility Report
ru_ru: Отчет учреждения
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: primary
ru_ru: основной
uk_ua: Ð¾Ñ�Ð½Ð¾Ð²Ð½Ð¸Ð¹

source: secondary
ru_ru: дополнительный
uk_ua: Ð´Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð¸Ð¹

source: Classes taken
ru_ru: Пройденные курсы
uk_ua: ÐŸÑ€Ð¾Ð¹Ð´ÐµÐ½Ñ– ÐºÑƒÑ€Ñ�Ð¸

source: Upcoming classes
ru_ru: Ближайшие занятия
uk_ua: ÐœÐ°Ð¹Ð±ÑƒÑ‚Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Training topic
ru_ru: Тема Tренинга
uk_ua: Ð¢ÐµÐ¼Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Recommended topics
ru_ru: Рекомендуемые темы
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ñ‚ÐµÐ¼Ð¸

source: Combine First and Last Names
ru_ru: Объединить имя и фамилию
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ñ–Ð¼'Ñ� Ñ‚Ð° Ð¿Ñ€Ñ–Ð·Ð²Ð¸Ñ‰Ðµ

source: Person Count
ru_ru: Количество лиц
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð¾Ñ�Ñ–Ð±

source: Select person report
ru_ru: Выбрать отчёт о личности
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ñ€Ð¾ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Needs by Person's Name
ru_ru: Требуется по имени личности
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð·Ð° Ñ–Ð¼'Ñ�Ð¼ Ð¾Ñ�Ð¾Ð±Ð¸

source: Needs by Person Count
ru_ru: Требуется по количеству лиц
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ð¾Ñ�Ñ–Ð±

source: Unique by
ru_ru: Уникальный по
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¸Ð¹ Ð·Ð°

source: and
ru_ru: и
uk_ua: Ñ–

source: Not unique overall.
ru_ru: Не уникально в целом.
uk_ua: Ð�Ðµ ÑƒÐ½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¾ Ð² Ñ†Ñ–Ð»Ð¾Ð¼Ñƒ.

source: Unique by
ru_ru: Уникальный по
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¸Ð¹ Ð·Ð°

source: facility location
ru_ru: местонахождение учереждения
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Total Participants by
ru_ru: Всего участников по
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð² Ð·Ð°

source: Participants Report
ru_ru: Отчёт участников
uk_ua: Ð—Ð²Ñ–Ñ‚ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: male
ru_ru: мужчина
uk_ua: Ñ‡Ð¾Ð»Ð¾Ð²Ñ–Ñ‡Ð¸Ð¹

source: female
ru_ru: женщина
uk_ua: Ð¶Ñ–Ð½Ð¾Ñ‡Ð¸Ð¹

source: na
ru_ru: Не относится
uk_ua: Ð½Ðµ Ð²Ñ–Ð´Ð½Ð¾Ñ�Ð¸Ñ‚ÑŒÑ�Ñ�

source: min
ru_ru: минимальный
uk_ua: Ð¼Ñ–Ð½Ñ–Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹

source: max
ru_ru: максимальный
uk_ua: Ð¼Ð°ÐºÑ�Ð¸Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹

source: clear
ru_ru: Очистить
uk_ua: Ð¾Ñ‡Ð¸Ñ�Ñ‚Ð¸Ñ‚Ð¸

source: active
ru_ru: активный
uk_ua: Ð´Ñ–ÑŽÑ‡Ð¸Ð¹

source: inactive
ru_ru: недействующий
uk_ua: Ð½ÐµÐ´Ñ–ÑŽÑ‡Ð¸Ð¹

source: Note: This report may contain multiple rows for participants who attended multiple trainings
ru_ru: Примечание: в этом отчёте могут содержаться многократные строки для участников, которые посетили многократные тренинги
uk_ua: ÐŸÑ€Ð¸Ð¼Ñ–Ñ‚ÐºÐ°: Ñ†ÐµÐ¹ Ð·Ð²Ñ–Ñ‚ Ð¼Ð¾Ð¶Ðµ Ð¼Ñ–Ñ�Ñ‚Ð¸Ñ‚Ð¸ Ð±Ð°Ð³Ð°Ñ‚Ð¾ Ñ€Ñ�Ð´ÐºÑ–Ð² Ð´Ð»Ñ� ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð², Ñ�ÐºÑ– Ð²Ñ–Ð´Ð²Ñ–Ð´Ð°Ð»Ð¸ Ð±Ð°Ð³Ð°Ñ‚Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñ–Ð²

source: Participant Count
ru_ru: Количество участников
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Trainers by Name
ru_ru: Инструкторы по имени
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¸ Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Show post-test scores above
ru_ru: Показать выше результаты после теста
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ð²Ð¸Ñ‰Ðµ Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸ Ð¿Ñ–Ñ�Ð»Ñ� Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Show score increase above
ru_ru: Показать выше рост результатов
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ð²Ð¸Ñ‰Ðµ Ð·Ñ€Ð¾Ñ�Ñ‚Ð°Ð½Ð½Ñ� Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ñ–Ð²

source: Return Unique Participants
ru_ru: Вернуть уникальных участников
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸ ÑƒÐ½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¸Ñ… ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Trainings Attended
ru_ru: Посещённых тренингов
uk_ua: Ð’Ñ–Ð´Ð²Ñ–Ð´Ð°Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: % Change
ru_ru: % Изменение
uk_ua: % Ð·Ð¼Ñ–Ð½

source: Match primary/secondary
ru_ru: соответствие основной / дополнительный
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð½Ñ–Ñ�Ñ‚ÑŒ Ð¾Ñ�Ð½Ð¾Ð²Ð½Ð¸Ð¹/Ð´Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð¸Ð¹

source: Recommended classes (based on topic)
ru_ru: Рекомендуемые занятия (в зависимости от темы)
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ� (Ð·Ð°Ð»ÐµÐ¶Ð½Ð¾ Ð²Ñ–Ð´ Ñ‚ÐµÐ¼Ð¸)

source: Select participant report
ru_ru: Выбрать отчёт об участнике
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ñ€Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Unique Participants by
ru_ru: Уникальные участники по
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð·Ð°

source: Unique Participants by
ru_ru: Уникальные участники по
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð·Ð°

source: Unique Participants by Qualification
ru_ru: Уникальные участники по квалификации
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð·Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ”ÑŽ

source: Participants Trained
ru_ru: Участники, прошедшие обучение
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸, Ñ�ÐºÑ– Ð¿Ñ€Ð¾Ð¹ÑˆÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Participants by Facility
ru_ru: Участники по учреждению
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð·Ð° Ð·Ð°ÐºÐ»Ð°Ð´Ð¾Ð¼

source: Participants by Name
ru_ru: Участники по фамилии
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Participants with Scores
ru_ru: Участники с результатами
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ñ–Ð· Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð°Ð¼Ð¸

source: Course By Name Report
ru_ru: Отчет курсов по названию
uk_ua: ÐšÑƒÑ€Ñ� Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ Ð·Ð²Ñ–Ñ‚Ñƒ

source: Course By Student Count Report
ru_ru: Отчет курсов по количеству студентов
uk_ua: Ð—Ð²Ñ–Ñ‚ ÐºÑƒÑ€Ñ�Ñƒ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Graduated Students Report
ru_ru: Отчет студентов-выпускников
uk_ua: Ð—Ð²Ñ–Ñ‚ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²-Ð²Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÑ–Ð²

source: Missing Cohort By Participant Count Report
ru_ru: Отчет недостающих групп по количеству участников
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ð³Ñ€ÑƒÐ¿ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Missing Cohort By Participant Count
ru_ru: Недостающие группы по количеству участников
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ð³Ñ€ÑƒÐ¿Ð¸ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Missing Course By Name Report
ru_ru: Отчет недостающих курсов по названию
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… ÐºÑƒÑ€Ñ�Ñ–Ð² Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: Missing Course By Name
ru_ru: Недостающие курсы по числу названию
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– ÐºÑƒÑ€Ñ�Ð¸ Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: Missing Course By Student Count Report
ru_ru: Отчет недостающих курсов по числу студентов
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… ÐºÑƒÑ€Ñ�Ñ–Ð² Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Missing Course By Student Count
ru_ru: Недостающие курсы по числу студентов
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– ÐºÑƒÑ€Ñ�Ð¸ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Missing Facility Report Report
ru_ru: Отчет недостающих учереждений
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ð·Ð°ÐºÐ»Ð°Ð´Ñ–Ð²

source: Missing Facility Report
ru_ru: Отчет недостающих учереждений
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²

source: Missing Graduated Students Report
ru_ru: Отчет недостающих студентов-выпускников
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²-Ð²Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÑ–Ð²

source: Missing Graduated Students
ru_ru: Недостающие студенты-выпускники
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸-Ð²Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÐ¸

source: Missing Institution Information Report
ru_ru: Недостающие институты
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñ–Ð²

source: Missing Institution Information
ru_ru: Недостающие институты
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ð¸

source: Missing Students By Name Report
ru_ru: Отчет недостающих студентов по имени
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð² Ð·Ð° Ñ–Ð¼'Ñ�Ð¼

source: Missing Students By Name
ru_ru: Недостающие студенты по имени
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸ Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Missing Students Trained Report
ru_ru: Отчет недостающих студентов, прошедших обучение
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð², Ñ�ÐºÑ– Ð¿Ñ€Ð¾Ð¹ÑˆÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Missing Students Trained
ru_ru: Недостающие студенты, прошедшие обучение
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸, Ñ�ÐºÑ– Ð¿Ñ€Ð¾Ð¹ÑˆÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Missing Tutor By Name Report
ru_ru: Отчет недостающих инструкторов по имени
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ñ… Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð² Ð·Ð² Ñ–Ð¼'Ñ�Ð¼

source: Missing Tutor By Name
ru_ru: Недостающие инструктора по имени
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ– Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð° Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Students By Name Report
ru_ru: Отчет студентов по имени
uk_ua: Ð—Ð²Ñ–Ñ‚ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð² Ð·Ð° Ñ–Ð¼'Ñ�Ð¼

source: training location
ru_ru: Местонахождение тренинга
uk_ua: ÐœÑ–Ñ�Ñ†Ðµ Ð¿Ñ€Ð¾Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Students Trained Report
ru_ru: Отчет студентов, прошедших обучение
uk_ua: Ð—Ð²Ñ–Ñ‚ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð², Ñ�ÐºÑ– Ð¿Ñ€Ð¾Ð¹ÑˆÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Trainings By Participants Report
ru_ru: Тренинги только с известными участниками
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð·Ð²Ñ–Ñ‚Ð°Ð¼Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Trainings By Participants
ru_ru: Тренинги только с известными участниками
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸

source: Trainings By Name Report
ru_ru: Отчет тренингов по названию
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ Ð·Ð²Ñ–Ñ‚Ñƒ

source: Trainings By Name
ru_ru: Тренинги по названию
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: Extended Report with Test Scores
ru_ru: Расширенный отчёт с результатами тестов
uk_ua: Ð Ð¾Ð·ÑˆÐ¸Ñ€ÐµÐ½Ð¸Ð¹ Ð·Ð²Ñ–Ñ‚ Ñ–Ð· Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð°Ð¼Ð¸ Ñ‚ÐµÑ�Ñ‚Ñ–Ð²

source: Extended Report with Regions and Qualification
ru_ru: Расширенный отчёт с регионами и квалификацией
uk_ua: Ð Ð¾Ð·ÑˆÐ¸Ñ€ÐµÐ½Ð¸Ð¹ Ð·Ð²Ñ–Ñ‚ Ñ–Ð· Ñ€ÐµÐ³Ñ–Ð¾Ð½Ð°Ð¼Ð¸ Ñ– ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ”ÑŽ

source: Trainer Report
ru_ru: Отчёт по инструкторам
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð¿Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°Ñ…

source: trainer report
ru_ru: oтчёт по инструкторам
uk_ua: Ð·Ð²Ñ–Ñ‚ Ð¿Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°Ñ…

source: Trainer language
ru_ru: Язык инструктора
uk_ua: ÐœÐ¾Ð²Ð° TÑ€ÐµÐ½ÐµÑ€Ð°

source: Select topic taught
ru_ru: Выбрать прочитанную тему
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð¿Ñ€Ð¾Ñ‡Ð¸Ñ‚Ð°Ð½Ñƒ Ñ‚ÐµÐ¼Ñƒ

source: Combine first and last names
ru_ru: Объединить имя и фамилию
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ñ–Ð¼'Ñ� Ñ‚Ð° Ð¿Ñ€Ñ–Ð·Ð²Ð¸Ñ‰Ðµ

source: with Unknown Participants
ru_ru: Тренинги только с неизвестными участниками
uk_ua: Ð· Ð½ÐµÐ²Ñ–Ð´Ð¾Ð¼Ð¸Ð¼Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸

source: Trainings with Unknown Participants
ru_ru: Тренинги только с неизвестными участниками
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð· Ð½ÐµÐ²Ñ–Ð´Ð¾Ð¼Ð¸Ð¼Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸

source: Age Range
ru_ru: Возрастной диапазон
uk_ua: Ð’Ñ–ÐºÐ¾Ð²Ð¸Ð¹ Ð´Ñ–Ð°Ð¿Ð°Ð·Ð¾Ð½

source: Mechanism ID
ru_ru: Идентификация механизма
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ð¼ÐµÑ…Ð°Ð½Ñ–Ð·Ð¼Ñƒ

source: Mechanism
ru_ru: Механизм
uk_ua: ÐœÐµÑ…Ð°Ð½Ñ–Ð·Ð¼

source: Data Synchronization
ru_ru: Синхронизация данных
uk_ua: Ð¡Ð¸Ð½Ñ…Ñ€Ð¾Ð½Ñ–Ð·Ð°Ñ†Ñ–Ñ� Ð´Ð°Ð½Ð¸Ñ…

source: Uploaded Data
ru_ru: Загруженные данные
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ñ– Ð´Ð°Ð½Ñ–

source: Existing Data
ru_ru: Существующие данные
uk_ua: Ð†Ñ�Ð½ÑƒÑŽÑ‡Ð¸ Ð´Ð°Ð½Ñ–

source: Conflict(s)
ru_ru: Ошибки
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° (Ð¸)

source: Resolution
ru_ru: Решение
uk_ua: Ð Ñ–ÑˆÐµÐ½Ð½Ñ�

source: Preview Upload Data
ru_ru: Предварительный просмотр
uk_ua: ÐŸÐ¾Ð¿ÐµÑ€ÐµÐ´Ð½Ñ–Ð¹ Ð¿ÐµÑ€ÐµÐ³Ð»Ñ�Ð´ Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð¸Ñ… Ð´Ð°Ð½Ð¸Ñ…

source: Import Summary
ru_ru: Сводка данных
uk_ua: Ð—Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ð´Ð°Ð½Ð¸Ñ…

source: Record
ru_ru: Запись
uk_ua: Ð—Ð°Ð¿Ð¸Ñ�

source: Additions
ru_ru: Добавления
uk_ua: Ð”Ð¾Ð´Ð°Ð²Ð°Ð½Ð½Ñ�

source: Modifications
ru_ru: Исправления
uk_ua: Ð’Ð¸Ð¿Ñ€Ð°Ð²Ð»ÐµÐ½Ð½Ñ�

source: Deletions
ru_ru: Удаления
uk_ua: Ð’Ð¸Ð´Ð°Ð»ÐµÐ½Ð½Ñ�

source: Add Alias (Duplicate)
ru_ru: Добавить псевдонима (дубликат)
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¿Ñ�ÐµÐ²Ð´Ð¾Ð½Ñ–Ð¼Ð° (Ð´ÑƒÐ±Ð»Ñ–ÐºÐ°Ñ‚)

source: Conflicts
ru_ru: Ошибки
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ¸

source: Training Conflicts
ru_ru: Ошибка информации о тренинге
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ— Ð¿Ñ€Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: People Conflicts
ru_ru: Ошибка информации о личности
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ— Ð¿Ñ€Ð¾ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Facility Conflicts
ru_ru: Ошибка информации об учереждения
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ— Ð¿Ñ€Ð¾ Ð·Ð°ÐºÐ»Ð°Ð´

source: Training Location Conflicts
ru_ru: Ошибка информации о местонахождении тренинга
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ— Ð¿Ñ€Ð¾ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Select the file that contains the exported data (*.sqlite database) you want to import.
ru_ru: Выберите файл, содержащий экспортированные данные (* .sqlite базы данных), которые вы хотите импортировать.
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ„Ð°Ð¹Ð», Ñ�ÐºÐ¸Ð¹ Ð¼Ñ–Ñ�Ñ‚Ð¸Ñ‚ÑŒ ÐµÐºÑ�Ð¿Ð¾Ñ€Ñ‚Ð¾Ð²Ð°Ð½Ñ– Ð´Ð°Ð½Ñ– (* .sqlite Ð±Ð°Ð·Ð¸ Ð´Ð°Ð½Ð¸Ñ…), Ñ�ÐºÑ– Ð²Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸.

source: File to upload
ru_ru: Загрузка документа
uk_ua: Ð¤Ð°Ð¹Ð» Ð´Ð»Ñ� Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð½Ñ�

source: Training Session Deleted
ru_ru: Данный тренинг был удалён.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð±ÑƒÐ² Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¸Ð¹

source: This training session has been deleted.
ru_ru: Данный тренинг был удалён.
uk_ua: Ð”Ð°Ð½Ð½Ñ‹Ð¹ Ñ‚Ñ€ÐµÐ½Ð¸Ð½Ð³ Ð±Ñ‹Ð» ÑƒÐ´Ð°Ð»Ñ‘Ð½.

source: Edit Topics
ru_ru: Редактировать темы
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ‚ÐµÐ¼Ð¸

source: Edit Trainer Topic
ru_ru: Редактировать тему инструктора
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ‚ÐµÐ¼Ñƒ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Training Roster
ru_ru: Реестр тренингов
uk_ua: Ð ÐµÑ”Ñ�Ñ‚Ñ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Course Roster
ru_ru: Реестр курса
uk_ua: Ð ÐµÑ”Ñ�Ñ‚Ñ€ ÐºÑƒÑ€Ñ�Ñƒ

source: Start Date:
ru_ru: Дата начала:
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ:

source: End Date:
ru_ru: Дата окончания:
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ�:

source: Total Trainers:
ru_ru: Всего инструкторов:
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€iÐ²:

source: Total Trainers
ru_ru: Всего инструкторов
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€iÐ²

source: Total Participants:
ru_ru: Всего участников:
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²:

source: Return to training
ru_ru: Вернуться к тренингу
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸Ñ�Ñ� Ð´Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Person
ru_ru: Личность
uk_ua: ÐžÑ�Ð¾Ð±Ð°

source: Are you sure you wish to delete this score?
ru_ru: Вы уверены, что хотите удалить данный результат?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÐµÐ¹ Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚?

source: Return to Training Session
ru_ru: Вернуться к тренингу
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸Ñ�Ñ� Ð´Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Return to Training
ru_ru: Вернуться к тренингу
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸Ñ�Ñ� Ð´Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Save Training
ru_ru: Сохранить тренинг
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Add new Training Location
ru_ru: Добавить новое местонахождение тренинга
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ðµ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Please enter training location information:
ru_ru: Пожалуйста, введите информацию о местонахождении тренинга
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð´Ð¾Ð´Ð°Ð¹Ñ‚Ðµ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ:

source: It looks like the training dates do not match the length. Please double check these fields.
ru_ru: Похоже, что даты тренинга не совпадают с его длительностью. Пожалуйста, перепроверьте данные полей.
uk_ua: Ð¡Ñ…Ð¾Ð¶Ðµ, Ñ‰Ð¾ Ð´Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ Ð½Ðµ Ð·Ð±Ñ–Ð³Ð°ÑŽÑ‚ÑŒÑ�Ñ� Ð· Ð¹Ð¾Ð³Ð¾ Ñ‚Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŽ. Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð¿ÐµÑ€ÐµÐ²Ñ–Ñ€Ñ‚Ðµ Ñ†Ñ– Ð¿Ð¾Ð»Ñ� Ñ‰Ðµ Ñ€Ð°Ð·.

source: Cancel
ru_ru: Отменить
uk_ua: Ð¡ÐºÐ°Ñ�ÑƒÐ²Ð°Ñ‚Ð¸

source: Date created:
ru_ru: Дата создания:
uk_ua: Ð”Ð°Ñ‚Ð° Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð½Ñ�:

source: Created by:
ru_ru: Создано:
uk_ua: Ð¡Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð¾:

source: Date modified:
ru_ru: Дата внесения изменений:
uk_ua: Ð”Ð°Ñ‚Ð° Ð²Ð½ÐµÑ�ÐµÐ½Ð½Ñ� Ð·Ð¼Ñ–Ð½:

source: Modified by:
ru_ru: Изменено:
uk_ua: Ð—Ð¼Ñ–Ð½ÐµÐ½Ð¾:

source: View/Print Training Roster
ru_ru: Посмотреть / распечатать реестр тренинга
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ñ€Ð¾Ð·Ð´Ñ€ÑƒÐºÑƒÐ²Ð°Ñ‚Ð¸ Ñ€ÐµÑ”Ñ�Ñ‚Ñ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Enter Evaluation Data
ru_ru: Ввести данные процессa определения качества
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð´Ð°Ð½Ð½Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: View Data
ru_ru: Посмотреть данные
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� Ð´Ð°Ð½Ñ–

source: unassigned
ru_ru: неназначенный
uk_ua: Ð½ÐµÐ¿Ñ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð¸Ð¹

source: Duplicate this Training
ru_ru: Дублировать этот тренинг
uk_ua: Ð”ÑƒÐ±Ð»ÑŽÐ²Ð°Ñ‚Ð¸ Ñ†ÐµÐ¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Delete this Training
ru_ru: Удалить данный тренинг
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÐµÐ¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Training start date
ru_ru: Дата начала тренинга
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ:

source: Training end date
ru_ru: Дата окончания тренинга
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ:

source: Training length
ru_ru: Длительность тренинга
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: hours
ru_ru: часы
uk_ua: Ð³Ð¾Ð´Ð¸Ð½Ð¸

source: weeks
ru_ru: недели
uk_ua: Ñ‚Ð¸Ð¶Ð½Ñ–

source: Participants are known
ru_ru: Известные участники
uk_ua: Ð’Ñ–Ð´Ð¾Ð¼Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸

source: Check all that apply below
ru_ru: Ниже отметить всё, что подходит
uk_ua: Ð�Ð¸Ð¶Ñ‡Ðµ Ð²Ñ–Ð´Ð¼Ñ–Ñ‚Ð¸Ñ‚Ð¸ Ð²Ñ�Ðµ, Ñ‰Ð¾ Ð¿Ñ–Ð´Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒ

source: Please enter the name your new funding item:
ru_ru: Пожалуйста, введите название вашего нового финансируемого элемента:
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð½Ð°Ð·Ð²Ñƒ Ð²Ð°ÑˆÐ¾Ð³Ð¾ Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ñ„Ñ–Ð½Ð°Ð½Ñ�Ð¾Ð²Ð°Ð½Ð¾Ð³Ð¾ ÐµÐ»ÐµÐ¼ÐµÐ½Ñ‚Ñƒ:

source: Insert
ru_ru: Вставить
uk_ua: Ð’Ñ�Ñ‚Ð°Ð²Ð¸Ñ‚Ð¸

source: New Person Form
ru_ru: Форма новой личности
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸Ð½Ð¾Ð²Ð¾Ð³Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: The entered trainer name could not be found.
ru_ru: Введенное имя инструктора не найдено.
uk_ua: Ð’Ð²ÐµÐ´ÐµÐ½Ðµ Ñ–Ð¼'Ñ� Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð° Ð½Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ð¾.

source: The entered person could not be found.
ru_ru: Введенное имя человека не найдено.
uk_ua: Ð’Ð²ÐµÐ´ÐµÐ½Ðµ Ñ–Ð¼'Ñ� Ð»ÑŽÐ´Ð¸Ð½Ð¸ Ð½Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ð¾.

source: Please select one from the list or add a new person.
ru_ru: Выберите из списка или добавьте нового человека.
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð·Ñ– Ñ�Ð¿Ð¸Ñ�ÐºÑƒ Ð°Ð±Ð¾ Ð´Ð¾Ð´Ð°Ð¹Ñ‚Ðµ Ð½Ð¾Ð²Ñƒ Ð»ÑŽÐ´Ð¸Ð½Ñƒ.

source: Please enter the number of days for this trainer.
ru_ru: Пожалуйста, введите количество дней для данного инструктора.
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð´Ð½Ñ–Ð² Ð´Ð»Ñ� Ð´Ð°Ð½Ð¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°.

source: You must edit this person's trainer profile before adding them to this session.\n\nWould you like to do this now?
ru_ru: Вы должны отредактировать информацию о данном инструкторе перед тем как добавить его к этой сессии.Вы хотите сделать это сейчас?
uk_ua: Ð’Ð¸ Ð¿Ð¾Ð²Ð¸Ð½Ð½Ñ– Ð²Ñ–Ð´Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ð´Ð°Ð½Ð¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð° Ð¿ÐµÑ€ÐµÐ´ Ñ‚Ð¸Ð¼ Ñ�Ðº Ð´Ð¾Ð´Ð°Ñ‚Ð¸ Ð¹Ð¾Ð³Ð¾ Ð´Ð¾ Ñ†Ñ–Ñ”Ñ— Ñ�ÐµÑ�Ñ�Ñ–Ñ–.Ð’Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð·Ñ€Ð¾Ð±Ð¸Ñ‚Ð¸ Ñ†Ðµ Ð·Ð°Ñ€Ð°Ð·?

source: Participant Information
ru_ru: Информация об участнике
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Course Average Test Scores
ru_ru: Средние результаты тестирования по курсу
uk_ua: Ð¡ÐµÑ€ÐµÐ´Ð½Ñ– Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸ Ñ‚ÐµÑ�Ñ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ð¿Ð¾ ÐºÑƒÑ€Ñ�Ñƒ

source: You need to choose a qualification for all recorded participants.
ru_ru: Вам нужно выбрать квалификацию для всех записанных участников.
uk_ua: Ð’Ð°Ð¼ Ð¿Ð¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð²Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–ÑŽ Ð´Ð»Ñ� Ð²Ñ�Ñ–Ñ… Ð·Ð°Ð¿Ð¸Ñ�Ð°Ð½Ð¸Ñ… ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð².

source: Participant Qualifications
ru_ru: Квалификации участника
uk_ua: ÐšÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ— ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Approval Status
ru_ru: Утвержденный статус
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð¸Ð¹ Ñ�Ñ‚Ð°Ñ‚ÑƒÑ�
