Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Location name
ru_ru: Название местонахождения
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Add new Training Partner
ru_ru: Добавить нового партнера тренинга
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Sub Partner
ru_ru: Подпартнер тренинга
uk_ua: Ð¡ÑƒÐ±Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Funder Name
ru_ru: Название учредителя
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð·Ð°Ñ�Ð½Ð¾Ð²Ð½Ð¸ÐºÐ°

source: Funder ID
ru_ru: Идентификация учредителя
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ð·Ð°Ñ�Ð½Ð¾Ð²Ð½Ð¸ÐºÐ°

source: Delete Training Partner
ru_ru: Удалить партнера тренинга
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Edit Training Partner
ru_ru: Редактировать партнера тренинга
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Are you sure you wish to delete this partner?
ru_ru: Вы уверены, что хотите удалить данного партнера?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÑŒÐ¾Ð³Ð¾ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°?

source: Search for Training Partner
ru_ru: Поиск партнера тренинга
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Partner Name
ru_ru: Название партнера тренинга
uk_ua: Ð†Ð¼`Ñ� Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Funder
ru_ru: Учредитель
uk_ua: Ð—Ð°Ñ�Ð½Ð¾Ð²Ð½Ð¸Ðº

source: View Training Partner
ru_ru: Посмотреть партнера тренинга
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training organizer
ru_ru: Организатор обучения
uk_ua: ÐžÑ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ‚Ð¾Ñ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Activate User
ru_ru: Активировать пользователя
uk_ua: Ð�ÐºÑ‚Ð¸Ð²ÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Add User
ru_ru: Добавить пользователя
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: User Set Up
ru_ru: Настройки пользователя
uk_ua: Ð�Ð°Ñ�Ñ‚Ñ€Ð¾Ð¹ÐºÐ¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Block User
ru_ru: Блокировать пользователя
uk_ua: Ð‘Ð»Ð¾ÐºÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Edit Account
ru_ru: Редактировать учётную запись
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¸Ð¹ Ð·Ð°Ð¿Ð¸Ñ�

source: E-mail
ru_ru: Электронная почта
uk_ua: Ð•Ð»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð° Ð¿Ð¾ÑˆÑ‚Ð°

source: New password
ru_ru: Новый пароль
uk_ua: Ð�Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ

source: Confirm new password
ru_ru: Подтвердить новый пароль
uk_ua: ÐŸÑ–Ð´Ñ‚Ð²ÐµÑ€Ð´Ð¸Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ

source: Access Level
ru_ru: Уровень доступа
uk_ua: Ð Ñ–Ð²ÐµÐ½ÑŒ Ð´Ð¾Ñ�Ñ‚ÑƒÐ¿Ñƒ

source: Add/Edit/Delete
ru_ru: Добавление/изменение/удаление
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸/Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸

source: View only
ru_ru: Только просмотр
uk_ua: Ð›Ð¸ÑˆÐµ Ð¿ÐµÑ€ÐµÐ³Ð»Ñ�Ð´

source: View/create reports
ru_ru: Посмотреть / создать отчёты
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸/Ñ�Ñ‚Ð²Ð¾Ñ€Ð¸Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚Ð¸

source: Edit country options
ru_ru: Изменить параметры страны
uk_ua: Ð—Ð¼Ñ–Ð½Ð¸Ñ‚Ð¸ Ð¿Ð°Ñ€Ð°Ð¼ÐµÑ‚Ñ€Ð¸ ÐºÑ€Ð°Ñ—Ð½Ð¸

source: Add Training Titles
ru_ru: Добавить название тренинга
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð°Ð·Ð²Ñƒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Use Offline Application
ru_ru: Использование приложения вне интернета
uk_ua: Ð’Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð°Ð½Ð½Ñ� Ð¿Ñ€Ð¾Ð³Ñ€Ð°Ð¼Ð¸ Ð¿Ð¾Ð·Ð° Ñ–Ð½Ñ‚ÐµÑ€Ð½ÐµÑ‚Ð¾Ð¼

source: Add/Edit users
ru_ru: Добавление и изменение пользователей
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ð·Ð¼Ñ–Ð½Ð¸Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: Approval
ru_ru: Утверждение
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ�:

source: Approve trainings
ru_ru: Утвердить тренинги
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¸Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Files
ru_ru: файлы
uk_ua: Ð¤Ð°Ð¹Ð»Ð¸

source: Upload and delete
ru_ru: Загрузить и удалить
uk_ua: Ð—Ð°Ð³Ñ€ÑƒÐ·Ð¸Ñ‚Ð¸ Ñ‚Ð° Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸

source: Organizer access
ru_ru: Доступ организатора
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ‚Ð¾Ñ€Ð°

source: All Training Organizers
ru_ru: Все организаторы обучения
uk_ua: Ð’Ñ�Ñ– Ð¾Ñ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ‚Ð¾Ñ€Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Block this User
ru_ru: Блокировать пользователя
uk_ua: Ð‘Ð»Ð¾ÐºÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Are you sure you wish to block this user?
ru_ru: Вы уверены, что хотите заблокировать данного пользователя?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð±Ð»Ð¾ÐºÑƒÐ²Ð°Ñ‚Ð¸ Ñ†ÑŒÐ¾Ð³Ð¾ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°?

source: Activate this User
ru_ru: Активировать пользователя
uk_ua: Ð�ÐºÑ‚Ð¸Ð²ÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Are you sure you wish to activate this user?
ru_ru: Вы уверены, что хотите активировать данного пользователя?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²ÐµÐºÐµÑ‹, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð°ÐºÑ‚Ð¸Ð²ÑƒÐ²Ð°Ñ‚Ð¸ Ñ†ÑŒÐ¾Ð³Ð¾ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°?

source: Forgot Password
ru_ru: Забыли пароль
uk_ua: Ð—Ð°Ð±ÑƒÐ»Ð¸ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ

source: Enter your email address, and a new temporary password will be sent to you.
ru_ru: Введите свой адрес электронной почты и вам отправят новый временный пароль.
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ�Ð²Ð¾ÑŽ Ð°Ð´Ñ€ÐµÑ�Ñƒ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾Ñ— Ð¿Ð¾ÑˆÑ‚Ð¸ Ñ– Ð²Ð°Ð¼ Ð²Ñ–Ð´Ð¿Ñ€Ð°Ð²Ð»Ñ�Ñ‚ÑŒ Ð½Ð¾Ð²Ð¸Ð¹ Ñ‚Ð¸Ð¼Ñ‡Ð°Ñ�Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ.

source: Send Password
ru_ru: Отправить пароль
uk_ua: Ð�Ð°Ð´Ñ–Ñ�Ð»Ð°Ñ‚Ð¸ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ

source: Confirm New password
ru_ru: Подтвердить новый пароль
uk_ua: ÐŸÑ–Ð´Ñ‚Ð²ÐµÑ€Ð´Ð¸Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ

source: User List
ru_ru: Список пользователей
uk_ua: Ð¡Ð¿Ð¸Ñ�Ð¾Ðº ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: Browse Users
ru_ru: Просмотреть пользователей
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: blocked
ru_ru: заблокированный
uk_ua: Ð·Ð°Ð±Ð»Ð¾ÐºÐ¾Ð²Ð°Ð½Ð¸Ð¹

source: First
ru_ru: Первый
uk_ua: ÐŸÐµÑ€ÑˆÐ¸Ð¹

source: Last
ru_ru: Последний
uk_ua: ÐžÑ�Ñ‚Ð°Ð½Ð½Ñ–Ð¹

source: Username
ru_ru: Имя пользователя
uk_ua: Ð†Ð¼`Ñ� ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Status
ru_ru: Статус
uk_ua: Ð¡Ñ‚Ð°Ñ‚ÑƒÑ�

source: Admin
ru_ru: Админ
uk_ua: Ð�Ð´Ð¼Ñ–Ð½

source: Pre-Service
ru_ru: Система предварительного обучения
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Pre-service access
ru_ru: Доступ к системе предварительного обучения
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Send email with login information
ru_ru: Отправить электронное письмо с информацией о логине
uk_ua: Ð�Ð°Ð´Ñ–Ñ�Ð»Ð°Ñ‚Ð¸ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾Ð³Ð¾ Ð»Ð¸Ñ�Ñ‚Ð° Ð· Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ”ÑŽ Ð¿Ñ€Ð¾ Ð»Ð¾Ð³Ñ–Ð½

source: Finished
ru_ru: Законченные
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð¸Ð¹

source: Monthly Email Reports
ru_ru: Ежемесячные отчеты по электронной почте
uk_ua: Ð©Ð¾Ð¼Ñ–Ñ�Ñ�Ñ‡Ð½Ñ– Ð·Ð²Ñ–Ñ‚Ð¸ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾ÑŽ Ð¿Ð¾ÑˆÑ‚Ð¾ÑŽ

source: View/Edit
ru_ru: Посмотреть / редактировать
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸

source: Add
ru_ru: Добавить
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸

source: Add New
ru_ru: Добавить
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹

source: City is required.
ru_ru: Поле город обязательно
uk_ua: ÐŸÐ¾Ð»Ðµ Ð¼Ñ–Ñ�Ñ‚Ð¾ Ð¾Ð±Ð¾Ð²'Ñ�Ð·ÐºÐ¾Ð²Ð¾

source: Trainer affiliation
ru_ru: Принадлежность инструктора
uk_ua: ÐŸÑ€Ð¸Ð½Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Your new password has been sent. Please check your email for further instructions.
ru_ru: Ваш новый пароль был отправлен. Пожалуйста, проверьте свою электронную почту для получения дальнейших инструкций.
uk_ua: Ð’Ð°Ñˆ Ð½Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ Ð±ÑƒÐ»Ð¾ Ð½Ð°Ð´Ñ–Ñ�Ð»Ð°Ð½Ð¾. Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð¿ÐµÑ€ÐµÐ²Ñ–Ñ€Ñ‚Ðµ Ñ�Ð²Ð¾ÑŽ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ñƒ Ð¿Ð¾ÑˆÑ‚Ñƒ Ð´Ð»Ñ� Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð½Ð½Ñ� Ð¿Ð¾Ð´Ð°Ð»ÑŒÑˆÐ¸Ñ… Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ†Ñ–Ð¹.

source: Participant
ru_ru: Участник
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸Ðº

source: Facilitator
ru_ru: Посредник
uk_ua: ÐŸÐ¾Ñ�ÐµÑ€ÐµÐ´Ð½Ð¸Ðº

source: Roster
ru_ru: Реестр
uk_ua: Ð ÐµÑ”Ñ�Ñ‚Ñ€

source: Get Required .NET
ru_ru: Получить требуемый .NET
uk_ua: ÐžÑ‚Ñ€Ð¸Ð¼Ð°Ñ‚Ð¸ Ð½ÐµÐ¾Ð±Ñ…Ñ–Ð´Ð½Ð¸Ð¹ .NET

source: Administration
ru_ru: Администрирование
uk_ua: Ð�Ð´Ð¼Ñ–Ð½Ñ–Ñ�Ñ‚Ñ€ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Appearance
ru_ru: Внешний вид
uk_ua: Ð—Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ð¹ Ð²Ð¸Ð³Ð»Ñ�Ð´

source: Application name
ru_ru: Имя приложения
uk_ua: Ð†Ð¼'Ñ� Ð¿Ñ€Ð¾Ð³Ñ€Ð°Ð¼Ð¸

source: Logo
ru_ru: Логотип
uk_ua: Ð›Ð¾Ð³Ð¾Ñ‚Ð¸Ð¿

source: Approximate image dimensions
ru_ru: Приблизительные размеры логотипа
uk_ua: ÐŸÑ€Ð¸Ð±Ð»Ð¸Ð·Ð½Ñ– Ñ€Ð¾Ð·Ð¼Ñ–Ñ€Ð¸ Ð»Ð¾Ð³Ð¾Ñ‚Ð¸Ð¿Ñƒ

source: Refresh this page, or go to the home page to see changes applied.
ru_ru: Обновите эту страницу, или перейдите на главную страницу чтобы увидеть изменения.
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ†ÑŽ Ñ�Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÑƒ, Ð°Ð±Ð¾ Ð¿ÐµÑ€ÐµÐ¹Ð´Ñ–Ñ‚ÑŒ Ð½Ð° Ð³Ð¾Ð»Ð¾Ð²Ð½Ñƒ Ñ�Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÑƒ Ñ‰Ð¾Ð± Ð¿Ð¾Ð±Ð°Ñ‡Ð¸Ñ‚Ð¸ Ð·Ð¼Ñ–Ð½Ð¸.

source: Settings
ru_ru: Настройки
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Field
ru_ru: Поле
uk_ua: ÐŸÐ¾Ð»Ðµ

source: Actions
ru_ru: Действия
uk_ua: Ð”Ñ–Ñ—

source: Action
ru_ru: Действиe
uk_ua: Ð”Ñ–Ñ�

source: Options
ru_ru: Опции
uk_ua: ÐžÐ¿Ñ†Ñ–Ñ—

source: Option
ru_ru: Опция
uk_ua: ÐžÐ¿Ñ†Ñ–Ñ�

source: Country
ru_ru: Страна
uk_ua: ÐšÑ€Ð°Ñ—Ð½Ð°

source: Region
ru_ru: Регион
uk_ua: ÐžÐ±Ð»Ð°Ñ�Ñ‚ÑŒ

source: Add region
ru_ru: Добавить регион
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ€ÐµÐ³Ñ–Ð¾Ð½

source: Delete region
ru_ru: Удалить регион
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ€ÐµÐ³Ñ–Ð¾Ð½

source: Add/Edit
ru_ru: Добавить/Изменить
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸

source: Employee
ru_ru: Сотрудник
uk_ua: Ð¡Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸Ðº

source: Employees
ru_ru: Сотрудники
uk_ua: Ð¡Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ¸

source: Employer
ru_ru: Работодатель
uk_ua: Ð Ð¾Ð±Ð¾Ñ‚Ð¾Ð´Ð°Ð²ÐµÑ†ÑŒ

source: since
ru_ru: с
uk_ua: Ð·

source: Incomplete trainings that already occurred
ru_ru: Незавершенные тренинги, которые уже состоялись
uk_ua: Ð�ÐµÐ·Ð°Ð¿Ð¾Ð²Ð½ÐµÐ½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸, Ñ�ÐºÑ– Ð²Ð¶Ðµ Ð²Ñ–Ð´Ð±ÑƒÐ»Ð¸Ñ�Ñ�

source: City/Town
ru_ru: Город
uk_ua: ÐœÑ–Ñ�Ñ‚Ð¾

source: Fiscal Year Start
ru_ru: Начало финансового года
uk_ua: ÐŸÐ¾Ñ‡Ð°Ñ‚Ð¾Ðº Ñ„Ñ–Ð½Ð°Ð½Ñ�Ð¾Ð²Ð¾Ð³Ð¾ Ñ€Ð¾ÐºÑƒ

source: Modules
ru_ru: Модули
uk_ua: ÐœÐ¾Ð´ÑƒÐ»Ñ–

source: Enable
ru_ru: Включить
uk_ua: Ð’ÐºÐ»ÑŽÑ‡Ð¸Ñ‚Ð¸

source: Tracking
ru_ru: Учет
uk_ua: ÐžÐ±Ð»Ñ–Ðº

source: SkillSmart
ru_ru: Навыки
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ¸

source: Training Organizer Partners
ru_ru: Партнеры тренинга
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Attendance Tracking
ru_ru: Учет Посещаемости
uk_ua: ÐžÐ±Ð»Ñ–Ðº Ð²Ñ–Ð´Ð²Ñ–Ð´ÑƒÐ²Ð°Ð½Ð¾Ñ�Ñ‚Ñ–

source: Unknown Participants
ru_ru: Неизвестные участники
uk_ua: Ð�ÐµÐ²Ñ–Ð´Ð¾Ð¼Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸

source: Approvals
ru_ru: Утверждения
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Default
ru_ru: По умолчанию
uk_ua: Ð—Ð° Ð·Ð°Ð¼Ð¾Ð²Ñ‡ÑƒÐ²Ð°Ð½Ð½Ñ�Ð¼

source: German
ru_ru: Немецкий
uk_ua: Ð�Ñ–Ð¼ÐµÑ†ÑŒÐºÐ°

source: Ukrainian
ru_ru: Украинский
uk_ua: Ð£ÐºÑ€Ð°Ñ—Ð½Ñ�ÑŒÐºÐ°

source: Spanish
ru_ru: Испанский
uk_ua: Ð†Ñ�Ð¿Ð°Ð½Ñ�ÑŒÐºÐ°

source: Portuguese
ru_ru: Португальский
uk_ua: ÐŸÐ¾Ñ€Ñ‚ÑƒÐ³Ð°Ð»ÑŒÑ�ÑŒÐºÐ°

source: Save
ru_ru: Сохранить
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸

source: Dutch
ru_ru: Голландский
uk_ua: Ð“Ð¾Ð»Ð»Ð°Ð½Ð´Ñ�ÑŒÐºÐ°

source: Save & Continue
ru_ru: Сохранить и продолжить
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ‚Ð° Ð¿Ñ€Ð¾Ð´Ð¾Ð²Ð¶Ð¸Ñ‚Ð¸

source: Refresher Course
ru_ru: Повышение Kвалификации
uk_ua: ÐšÑƒÑ€Ñ� Ð¿Ñ–Ð´Ð²Ð¸Ñ‰ÐµÐ½Ð½Ñ� ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ—

source: Approvers
ru_ru: Утверждающие лица
uk_ua: ÐžÑ�Ð¾Ð±Ð¸, Ñ�ÐºÑ– Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑŽÑ‚ÑŒ

source: Approver
ru_ru: Утверждающее лицо
uk_ua: ÐžÑ�Ð¾Ð±Ð°, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Master Approver
ru_ru: Главное Утверждающее лицо
uk_ua: Ð“Ð¾Ð»Ð¾Ð²Ð½Ð° Ð¾Ñ�Ð¾Ð±Ð°, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Make Low Level Approver
ru_ru: Понизить уровень
uk_ua: Ð—Ð½Ð¸Ð·Ð¸Ñ‚Ð¸ Ñ€Ñ–Ð²ÐµÐ½ÑŒ Ð¾Ñ�Ð¾Ð±Ð¸, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Make Master
ru_ru: Назначить Главным
uk_ua: ÐŸÑ€Ð¸Ð·Ð½Ð°Ñ‡Ð¸Ñ‚Ð¸ Ð³Ð¾Ð»Ð¾Ð²Ð½Ð¸Ð¼

source: People Merge
ru_ru: Объединение записей людей
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð·Ð°Ð¿Ð¸Ñ�Ñ–Ð² Ð»ÑŽÐ´ÐµÐ¹

source: Facilities Merge
ru_ru: Объединение записей учереждений
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð·Ð°Ð¿Ð¸Ñ�Ñ–Ð² ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²

source: Person Merge
ru_ru: Объединение записей людей
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð·Ð°Ð¿Ð¸Ñ�Ñ–Ð² Ð»ÑŽÐ´ÐµÐ¹

source: Edit Users
ru_ru: Изменение пользователей
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: Individual Report
ru_ru: Индивидуальный отчёт
uk_ua: Ð†Ð½Ð´Ð¸Ð²Ñ–Ð´ÑƒÐ°Ð»ÑŒÐ½Ð¸Ð¹ Ð·Ð²Ñ–Ñ‚

source: Individual Reports
ru_ru: Индивидуальныe отчёты
uk_ua: Ð†Ð½Ð´Ð¸Ð²Ñ–Ð´ÑƒÐ°Ð»ÑŒÐ½Ñ– Ð·Ð²Ñ–Ñ‚Ð¸

source: Professional Reports
ru_ru: Профессиональные отчёты
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñ– Ð·Ð²Ñ–Ñ‚Ð¸

source: Competence Overview Report
ru_ru: Обзорный отчёт компетентности
uk_ua: ÐžÐ³Ð»Ñ�Ð´Ð¾Ð²Ð¸Ð¹ Ð·Ð²Ñ–Ñ‚ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ‚Ð½Ð¾Ñ�Ñ‚Ñ–

source: Competence Compare Reports
ru_ru: Сравнительные отчёты компетентности
uk_ua: ÐŸÐ¾Ñ€Ñ–Ð²Ð½Ñ�Ð»ÑŒÐ½Ñ– Ð·Ð²Ñ–Ñ‚Ð¸ ÐºÐ¾Ð¼Ð¿ÐµÑ‚ÐµÐ½Ñ‚Ð½Ð¾Ñ�Ñ‚Ñ–

source: Question Compare Reports
ru_ru: Вопрос сравнительных отчётов
uk_ua: ÐŸÐ¸Ñ‚Ð°Ð½Ð½Ñ� Ð¿Ð¾Ñ€Ñ–Ð²Ð½Ñ�Ð»ÑŒÐ½Ð¸Ñ… Ð·Ð²Ñ–Ñ‚Ñ–Ð²

source: Budget Code Reports
ru_ru: Отчёты по бюджетам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð±ÑŽÐ´Ð¶ÐµÑ‚Ð°Ñ…

source: Budget Code Report
ru_ru: Отчёт бюджета
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð±ÑŽÐ´Ð¶ÐµÑ‚Ñƒ

source: Student Reports
ru_ru: Отчеты об учащихся
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ñ€Ð¾ ÑƒÑ‡Ð½Ñ–Ð²

source: Course Reports
ru_ru: Отчёты по курсам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ ÐºÑƒÑ€Ñ�Ð°Ñ…

source: Select course report
ru_ru: Выбрать oтчёт по курсу
uk_ua: Ð’Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ð·Ð²Ñ–Ñ‚ Ð¿Ð¾ ÐºÑƒÑ€Ñ�Ñƒ

source: Cohort Reports
ru_ru: Отчёты по группам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð³Ñ€ÑƒÐ¿Ð°Ñ…

source: Institution Reports
ru_ru: Отчёты по институтам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ð°Ñ…

source: Tutor Reports
ru_ru: Отчёты по инструкторам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð°Ñ…

source: Partners
ru_ru: Партнеры
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€Ð¸

source: Partner
ru_ru: Партнер
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€

source: Add Partner
ru_ru: Добавить партнера
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°

source: View/Edit Partner
ru_ru: Посмотреть/редактировать партнера
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°

source: Add Employee
ru_ru: Добавить cотрудникa
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ°

source: View/Edit Employee
ru_ru: Посмотреть / редактировать cотрудникa
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ°

source: PS Field labels
ru_ru: Поля для Системы предварительного обучения (СПО)
uk_ua: ÐŸÐ¾Ð»Ñ� Ð´Ð»Ñ� Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� (Ð¡ÐŸÐ�)

source: Field labels
ru_ru: Поля для Системы предварительного обучения (СПО)
uk_ua: ÐŸÐ¾Ð»Ñ� Ð´Ð»Ñ� Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� (Ð¡ÐŸÐ�)

source: PS Religions
ru_ru: Религии (СПО)
uk_ua: Ð ÐµÐ»Ñ–Ð³Ñ–Ñ— (Ð¡ÐŸÐ�)

source: Enter locations for this country or import a CSV file.
ru_ru: Введите месторасположение для этой страны или импортируйте CSV-файл.
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð¼Ñ–Ñ�Ñ†Ðµ Ñ€Ð¾Ð·Ñ‚Ð°ÑˆÑƒÐ²Ð°Ð½Ð½Ñ� Ð´Ð»Ñ� Ñ†Ñ–Ñ”Ñ— ÐºÑ€Ð°Ñ—Ð½Ð¸ Ð°Ð±Ð¾ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ¹Ñ‚Ðµ Ñ„Ð°Ð¹Ð» CSV.

source: Import
ru_ru: Импорт
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚

source: Select the Region below to add values
ru_ru: Выберите регион ниже для добавления значений
uk_ua: ÐžÐ±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ€ÐµÐ³Ñ–Ð¾Ð½ Ð½Ð¸Ð¶Ñ‡Ðµ Ð´Ð»Ñ� Ð´Ð¾Ð´Ð°Ð²Ð°Ð½Ð½Ñ� Ð·Ð½Ð°Ñ‡ÐµÐ½ÑŒ

source: Please select a location
ru_ru: Пожалуйста выберите местонахождение
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Filter by
ru_ru: Фильтр по:
uk_ua: Ð¤Ñ–Ð»ÑŒÑ‚Ñ€ Ð·Ð°:

source: options
ru_ru: Настройки
uk_ua: Ð¾Ð¿Ñ†Ñ–Ñ—

source: State
ru_ru: Область/Край
uk_ua: ÐžÐ±Ð»Ð°Ñ�Ñ‚ÑŒ/ÐšÑ€Ð°Ð¹

source: Geopolitical Zone
ru_ru: Геополитическая Зона
uk_ua: Ð“ÐµÐ¾Ð¿Ð¾Ð»Ñ–Ñ‚Ð¸Ñ‡Ð½Ð° Ð·Ð¾Ð½Ð°

source: Local Government Area
ru_ru: Местноe самоуправление
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ²Ðµ Ñ�Ð°Ð¼Ð¾Ð²Ñ€Ñ�Ð´ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Duplicate entry
ru_ru: Повторяющаяся запись
uk_ua: Ð—Ð°Ð¿Ð¸Ñ�, Ñ‰Ð¾ Ð¿Ð¾Ð²Ñ‚Ð¾Ñ€ÑŽÑ”Ñ‚ÑŒÑ�Ñ�

source: Merge into one
ru_ru: Объединить в один
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ð² Ð¾Ð´Ð¸Ð½

source: Merge Selected
ru_ru: Объединение выбранных
uk_ua: ÐžÐ±'Ñ”Ð´Ð½Ð°Ð½Ð½Ñ� Ð¾Ð±Ñ€Ð°Ð½Ð¸Ñ…

source: Unable to merge phrases.
ru_ru: Не удается объединить фразы.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ñ”Ñ‚ÑŒÑ�Ñ� Ð¾Ð±'Ñ”Ð´Ð½Ð°Ñ‚Ð¸ Ñ„Ñ€Ð°Ð·Ð¸.

source: The phrases below will be merged into one. Please select the primary phrase you wish to use:
ru_ru: Ниже фразы будут объединены в одну. Пожалуйста, выберите основную фразу, которую вы хотите использовать:
uk_ua: Ð�Ð¸Ð¶Ñ‡Ðµ Ñ„Ñ€Ð°Ð·Ð¸ Ð±ÑƒÐ´ÑƒÑ‚ÑŒ Ð¾Ð±'Ñ”Ð´Ð½Ð°Ð½Ñ– Ð² Ð¾Ð´Ð½Ñƒ. Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð¾Ñ�Ð½Ð¾Ð²Ð½Ñƒ Ñ„Ñ€Ð°Ð·Ñƒ, Ñ�ÐºÑƒ Ð²Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð¾Ð²ÑƒÐ²Ð°Ñ‚Ð¸:

source: Edit
ru_ru: Редактировать
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸

source: edit
ru_ru: редактировать
uk_ua: Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸

source: Evaluations Reports
ru_ru: Отчеты по процессам определения качества
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ð°Ñ… Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Select the region level you want to move
ru_ru: Выберите уровень региона, который вы хотите переместить
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ€Ñ–Ð²ÐµÐ½ÑŒ Ñ€ÐµÐ³Ñ–Ð¾Ð½Ñƒ, Ñ�ÐºÐ¸Ð¹ Ð¿Ð¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð¿ÐµÑ€ÐµÐ¼Ñ–Ñ�Ñ‚Ð¸Ñ‚Ð¸

source: Select the region to move to
ru_ru: Выберите регион, чтобы переместить в
uk_ua: ÐžÐ±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ€ÐµÐ³Ñ–Ð¾Ð½, Ñ‰Ð¾Ð± Ð¿ÐµÑ€ÐµÐ¼Ñ–Ñ�Ñ‚Ð¸Ñ‚Ð¸ Ð²

source: Local Region
ru_ru: Локальный регион
uk_ua: Ð›Ð¾ÐºÐ°Ð»ÑŒÐ½Ð¸Ð¹ Ñ€ÐµÐ³Ñ–Ð¾Ð½

source: Turn on Level 1 of Reports
ru_ru: Включить 1-ый уровень отчетов
uk_ua: Ð’ÐºÐ»ÑŽÑ‡Ð¸Ñ‚Ð¸ Ð¿ÐµÑ€ÑˆÐ¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ Ð·Ð²Ñ–Ñ‚Ñ–Ð²

source: Turn on Level 2 of Reports
ru_ru: Включить 2-ой уровень отчетов
uk_ua: Ð’ÐºÐ»ÑŽÑ‡Ð¸Ñ‚Ð¸ Ð´Ñ€ÑƒÐ³Ð¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ Ð·Ð²Ñ–Ñ‚Ñ–Ð²

source: Turn on Level 3 of Reports
ru_ru: Включить 3-ий уровень отчетов
uk_ua: Ð’ÐºÐ»ÑŽÑ‡Ð¸Ñ‚Ð¸ Ñ‚Ñ€ÐµÑ‚Ñ–Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ Ð·Ð²Ñ–Ñ‚Ñ–Ð²

source: Federal Level Users
ru_ru: Федеральный уровень пользователей
uk_ua: Ð¤ÐµÐ´ÐµÑ€Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: State Level Users
ru_ru: Областной/Краевой уровень пользователей
uk_ua: ÐžÐ±Ð»Ð°Ñ�Ð½Ð¸Ð¹/ÐšÑ€Ð°Ð¹Ð¾Ð²Ð¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: LGA Level Users
ru_ru: Районный уровень пользователей
uk_ua: Ð Ð°Ð¹Ð¾Ð½Ð½Ð¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: Enter Emails of Federal Level Recipients, separated by a comma
ru_ru: Введите адреса электронной почты федерального уровня получателей, разделенных запятыми
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð°Ð´Ñ€ÐµÑ�Ð¸ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾Ñ— Ð¿Ð¾ÑˆÑ‚Ð¸ Ñ„ÐµÐ´ÐµÑ€Ð°Ð»ÑŒÐ½Ð¾Ð³Ð¾ Ñ€Ñ–Ð²Ð½Ñ� Ð¾Ð´ÐµÑ€Ð¶ÑƒÐ²Ð°Ñ‡Ñ–Ð², Ñ€Ð¾Ð·Ð´Ñ–Ð»ÐµÐ½Ñ– ÐºÐ¾Ð¼Ð°Ð¼Ð¸

source: Enter Emails of State Level Recipients, separated by a comma
ru_ru: Введите адреса электронной почты областного/краевого уровня получателей, разделенных запятыми
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð°Ð´Ñ€ÐµÑ�Ð¸ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾Ñ— Ð¿Ð¾ÑˆÑ‚Ð¸ Ð¾Ð±Ð»Ð°Ñ�Ð½Ð¾Ð³Ð¾/ÐºÑ€Ð°Ð¹Ð¾Ð²Ð¾Ð³Ð¾ Ñ€Ñ–Ð²Ð½Ñ� Ð¾Ð´ÐµÑ€Ð¶ÑƒÐ²Ð°Ñ‡Ñ–Ð², Ñ€Ð¾Ð·Ð´Ñ–Ð»ÐµÐ½Ñ– ÐºÐ¾Ð¼Ð°Ð¼Ð¸

source: Enter Emails of LGA Level Recipients, separated by a comma
ru_ru: Введите адреса электронной почты районного уровня получателей, разделенных запятыми
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð°Ð´Ñ€ÐµÑ�Ð¸ ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð¾Ñ— Ð¿Ð¾ÑˆÑ‚Ð¸ Ñ€Ð°Ð¹Ð¾Ð½Ð½Ð¾Ð³Ð¾ Ñ€Ñ–Ð²Ð½Ñ� Ð¾Ð´ÐµÑ€Ð¶ÑƒÐ²Ð°Ñ‡Ñ–Ð², Ñ€Ð¾Ð·Ð´Ñ–Ð»ÐµÐ½Ñ– ÐºÐ¾Ð¼Ð°Ð¼Ð¸

source: View/Edit Cohort
ru_ru: Просмотр/редактирование группы
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð´ / Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ð½Ð½Ñ� Ð³Ñ€ÑƒÐ¿Ð¸

source: Add Cohort
ru_ru: Добавить группу
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð³Ñ€ÑƒÐ¿Ñƒ

source: In-service
ru_ru: Cистемa обучения без отрыва от производства
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÐµÐ· Ð²Ñ–Ð´Ñ€Ð¸Ð²Ñƒ Ð²Ñ–Ð´ Ð²Ð¸Ñ€Ð¾Ð±Ð½Ð¸Ñ†Ñ‚Ð²Ð°

source: Please select the TrainSmart module to enter
ru_ru: Пожалуйста, выберите TrainSmart модуль
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ TrainSmart Ð¼Ð¾Ð´ÑƒÐ»ÑŒ Ð´Ð»Ñ� Ð²Ñ…Ð¾Ð´Ñƒ

source: In-Service Training Tracking System
ru_ru: Мониторинг системы обучения без отрыва от производства
uk_ua: ÐœÐ¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÐµÐ· Ð²Ñ–Ð´Ñ€Ð¸Ð²Ñƒ Ð²Ñ–Ð´ Ð²Ð¸Ñ€Ð¾Ð±Ð½Ð¸Ñ†Ñ‚Ð²Ð°

source: In-Service
ru_ru: Cистемa обучения без отрыва от производства
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÐµÐ· Ð²Ñ–Ð´Ñ€Ð¸Ð²Ñƒ Ð²Ñ–Ð´ Ð²Ð¸Ñ€Ð¾Ð±Ð½Ð¸Ñ†Ñ‚Ð²Ð°

source: In-service access
ru_ru: Доступ к cистемe обучения без отрыва от производства
uk_ua: Ð”Ð¾Ñ�Ñ‚ÑƒÐ¿ Ð´Ð¾ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÐµÐ· Ð²Ñ–Ð´Ñ€Ð¸Ð²Ñƒ Ð²Ñ–Ð´ Ð²Ð¸Ñ€Ð¾Ð±Ð½Ð¸Ñ†Ñ‚Ð²Ð°

source: Pre-Service Training Tracking System
ru_ru: Мониторинг системы предварительного обучения (СПО)
uk_ua: ÐœÐ¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� (Ð¡ÐŸÐ�)

source: Training Centre Reports
ru_ru: Отчеты по центрам обучения
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ†ÐµÐ½Ñ‚Ñ€Ð°Ñ… Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Training Center Reports
ru_ru: Отчеты по центрам обучения
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ†ÐµÐ½Ñ‚Ñ€Ð°Ñ… Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Ð¦ÐµÐ½Ñ‚Ñ€ Ð¾Ð±ÑƒÑ‡ÐµÐ½Ð¸Ñ� Reports
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ†ÐµÐ½Ñ‚Ñ€Ð°Ñ… Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Select criteria
ru_ru: Выбрать критерии
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸ ÐºÑ€Ð¸Ñ‚ÐµÑ€Ñ–Ñ—

source: Institution Name
ru_ru: Название института
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Institution Sponsor
ru_ru: Спонсор института
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Institution Type
ru_ru: Тип института
uk_ua: Ð¢Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Select
ru_ru: Выбрать
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸

source: Select...
ru_ru: Выбрать...
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸...

source: Any
ru_ru: Любой
uk_ua: Ð‘ÑƒÐ´ÑŒ Ñ�ÐºÐ¸Ð¹

source: N/A
ru_ru: Отсутствует
uk_ua: Ð’Ñ–Ð´Ñ�ÑƒÑ‚Ð½Ñ–Ð¹

source: Add Institution
ru_ru: Добавить институт
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚

source: Institution details
ru_ru: Детали института
uk_ua: Ð”ÐµÑ‚Ð°Ð»Ñ– Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Cadres Trained
ru_ru: Обученные кадры
uk_ua: Ð�Ð°Ð²Ñ‡ÐµÐ½Ñ– ÐºÐ°Ð´Ñ€Ð¸

source: Qualification Attained
ru_ru: Профессиональная квалификация
uk_ua: Ð”Ð¾Ñ�Ñ�Ð³Ð½ÑƒÑ‚Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Number of Computers
ru_ru: Количество компьютеров
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ ÐºÐ¾Ð¼Ð¿`ÑŽÑ‚ÐµÑ€Ñ–Ð²

source: Dormitories
ru_ru: Общежития
uk_ua: Ð“ÑƒÑ€Ñ‚Ð¾Ð¶Ð¸Ñ‚ÐºÐ¸

source: y/n
ru_ru: Да/Нет
uk_ua: Ñ‚Ð°Ðº/Ð½Ñ–

source: Number of Dormitories
ru_ru: Количество общежитий
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð³ÑƒÑ€Ñ‚Ð¾Ð¶Ð¸Ñ‚ÐºÑ–Ð²

source: Number of beds (students)
ru_ru: Количество спальных мест (студенты)
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ�Ð¿Ð°Ð»ÑŒÐ½Ð¸Ñ… Ð¼Ñ–Ñ�Ñ†ÑŒ (Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²)

source: Tutor housing
ru_ru: Жилье для инструкторов
uk_ua: Ð–Ð¸Ñ‚Ð»Ð¾ Ð´Ð»Ñ� Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Number of Tutor houses
ru_ru: Количество жилья для инструкторов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð¶Ð¸Ñ‚Ð»Ð° Ð´Ð»Ñ� Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Year Founded
ru_ru: Финансовый год
uk_ua: Ð¤Ñ–Ð½Ð°Ð½Ñ�Ð¾Ð²Ð¸Ð¹ Ñ€Ñ–Ðº

source: Edit/View Institution Record
ru_ru: Редактирование/просмотр записи института
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ð½Ð½Ñ�/Ð¿ÐµÑ€ÐµÐ³Ð»Ñ�Ð´ Ð·Ð°Ð¿Ð¸Ñ�Ñƒ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Enter details
ru_ru: Введите детали
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð´ÐµÑ‚Ð°Ð»Ñ–

source: Institution ID
ru_ru: Идентификация института
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Back
ru_ru: Назад
uk_ua: Ð�Ð°Ð·Ð°Ð´

source: Update Institution
ru_ru: Обновить детали институтa
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð´ÐµÑ‚Ð°Ð»Ñ– Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Principal/Key Staff Members
ru_ru: Главныe/ключевыe сотрудники
uk_ua: Ð“Ð¾Ð»Ð¾Ð²Ð½Ñ–/ÐºÐ»ÑŽÑ‡Ð¾Ð²Ñ– Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÐ¸

source: Add/Edit Staff Members
ru_ru: Добавить/редактировать сотрудников
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Tutor to Student Ratio
ru_ru: Отношение количества инструкторов к количеству студентов
uk_ua: Ð’Ñ–Ð´Ð½Ð¾ÑˆÐµÐ½Ð½Ñ� ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð² Ð´Ð¾ ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Number of Tutors
ru_ru: Количество инструкторов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Number of Students
ru_ru: Количество студентов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Cohort Name
ru_ru: Название группы
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð³Ñ€ÑƒÐ¿Ð¸

source: Cohort ID
ru_ru: Идентификация группы
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ð³Ñ€ÑƒÐ¿Ð¸

source: Cohort Start Date
ru_ru: Дата начала группы
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ Ð³Ñ€ÑƒÐ¿Ð¸

source: Cohort Graduation Date
ru_ru: Дата окончания группы
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ð³Ñ€ÑƒÐ¿Ð¸

source: Institution
ru_ru: Институт
uk_ua: Ð†Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚

source: Cadre
ru_ru: Кадры
uk_ua: ÐšÐ°Ð´Ñ€Ð¸

source: Graduation Date
ru_ru: Дата окончания
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ�

source: Number of members
ru_ru: Количество членов
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ‡Ð»ÐµÐ½Ñ–Ð²

source: Add Cohort Record
ru_ru: Добавить запись группы
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°Ð¿Ð¸Ñ� Ð³Ñ€ÑƒÐ¿Ð¸
