Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Enter Criteria
ru_ru: Введите критерии
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ ÐºÑ€Ð¸Ñ‚ÐµÑ€Ñ–Ñ—

source: Edit/View Cohort Record
ru_ru: Просмотр/редактирование группы
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð´/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ð½Ð½Ñ� Ð³Ñ€ÑƒÐ¿Ð¸

source: Cohort details
ru_ru: Детали группы
uk_ua: Ð”ÐµÑ‚Ð°Ð»Ñ– Ð³Ñ€ÑƒÐ¿Ð¸

source: Degree Information
ru_ru: Степень образования
uk_ua: Ð¡Ñ‚ÑƒÐ¿ÐµÐ½ÑŒ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Cohort Participants at Start
ru_ru: Участники группы в начале
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð³Ñ€ÑƒÐ¿Ð¸ Ð½Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ

source: Cohort Participants Dropped Out
ru_ru: Участники группы бросивщие обучение
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð³Ñ€ÑƒÐ¿Ð¸, Ñ�ÐºÑ– ÐºÐ¸Ð½ÑƒÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Cohort Current or Graduating Number
ru_ru: Участники группы обучающиеся или окончившие обучение
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð³Ñ€ÑƒÐ¿Ð¸, Ñ�ÐºÑ– Ð½Ð°Ð²Ñ‡Ð°ÑŽÑ‚ÑŒÑ�Ñ� Ð°Ð±Ð¾ Ð·Ð°ÐºÑ–Ð½Ñ‡Ð¸Ð»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Update
ru_ru: Обновить
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸

source: Students associated with the cohort
ru_ru: Студенты, ассоциированные с группой
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸, Ð°Ñ�Ð¾Ñ†Ñ–Ð¹Ð¾Ð²Ð°Ð½Ñ– Ð· Ð³Ñ€ÑƒÐ¿Ð¾ÑŽ

source: Student ID
ru_ru: Идентификация студента
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð°

source: DOB
ru_ru: Дата рождения
uk_ua: Ð”Ð°Ñ‚Ð° Ð½Ð°Ñ€Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Date of birth
ru_ru: Дата рождения
uk_ua: Ð”Ð°Ñ‚Ð° Ð½Ð°Ñ€Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Update associated students
ru_ru: Обновить студентов, ассоциированных с группой
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð², Ð°Ñ�Ð¾Ñ†Ñ–Ð¹Ð¾Ð²Ð°Ð½Ð¸Ñ… Ð· Ð³Ñ€ÑƒÐ¿Ð¾ÑŽ

source: Graduated
ru_ru: Выпускник
uk_ua: Ð’Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸Ðº

source: Dropped
ru_ru: Бросивщие обучение
uk_ua: Ð¯ÐºÑ– Ð¿Ð¾ÐºÐ¸Ð½ÑƒÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: License / Registration
ru_ru: Лицензия / Регистрация
uk_ua: Ð›Ñ–Ñ†ÐµÐ½Ð·Ñ–Ñ�/Ð ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ�

source: Add a license
ru_ru: Добавить лицензию
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð»Ñ–Ñ†ÐµÐ½Ð·Ñ–ÑŽ

source: Add license
ru_ru: Добавить лицензию
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð»Ñ–Ñ†ÐµÐ½Ð·Ñ–ÑŽ

source: Classes associated with the Cohort
ru_ru: Курсы, ассоциированные с группой
uk_ua: ÐšÑƒÑ€Ñ�Ð¸, Ð°Ñ�Ð¾Ñ†Ñ–Ð¹Ð¾Ð²Ð°Ð½Ñ– Ð· Ð³Ñ€ÑƒÐ¿Ð¾ÑŽ

source: Class Name
ru_ru: Наименование курса
uk_ua: Ð�Ð°Ð¹Ð¼ÐµÐ½ÑƒÐ²Ð°Ð½Ð½Ñ� ÐºÑƒÑ€Ñ�Ñƒ

source: Tutor
ru_ru: Инструктор
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€

source: Update associated classes
ru_ru: Обновить занятия, ассоциированные с группой
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ�, Ð°Ñ�Ð¾Ñ†Ñ–Ð¹Ð¾Ð²Ð°Ð½Ñ– Ð· Ð³Ñ€ÑƒÐ¿Ð¾ÑŽ

source: Clinical Allocation
ru_ru: Клиническое Распределение
uk_ua: ÐšÐ»Ñ–Ð½Ñ–Ñ‡Ð½Ð¸Ð¹ Ñ€Ð¾Ð·Ð¿Ð¾Ð´Ñ–Ð»

source: Advisor
ru_ru: Консультант
uk_ua: ÐšÐ¾Ð½Ñ�ÑƒÐ»ÑŒÑ‚Ð°Ð½Ñ‚

source: Hours Required
ru_ru: Часов требуется
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð³Ð¾Ð´Ð¸Ð½

source: Add a practicum
ru_ru: Добавьте практикум
uk_ua: Ð”Ð¾Ð´Ð°Ð¹Ñ‚Ðµ Ð¿Ñ€Ð°ÐºÑ‚Ð¸ÐºÑƒÐ¼

source: Assessment associated with Cohort
ru_ru: Оценки, ассоциированные с группой
uk_ua: ÐžÑ†Ñ–Ð½ÐºÐ¸, Ð°Ñ�Ð¾Ñ†Ñ–Ð¹Ð¾Ð²Ð°Ð½Ñ– Ð· Ð³Ñ€ÑƒÐ¿Ð¾ÑŽ

source: Update students
ru_ru: Обновить запись студента
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: All form fields are required
ru_ru: Все поля формы обязательны
uk_ua: Ð’Ñ�Ñ– Ð¿Ð¾Ð»Ñ� Ñ„Ð¾Ñ€Ð¼Ð¸ Ð¾Ð±Ð¾Ð²'Ñ�Ð·ÐºÐ¾Ð²Ñ–

source: Update classes
ru_ru: Обновить занятия
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ�

source: Instructor
ru_ru: Инструктор
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€

source: Delete
ru_ru: Удалить
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸

source: delete
ru_ru: удалить
uk_ua: Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸

source: Student cadre
ru_ru: Студенческие кадры
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ�ÑŒÐºÑ– ÐºÐ°Ð´Ñ€Ð¸

source: Return
ru_ru: Вернуть
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸

source: Students
ru_ru: Студенты
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸

source: Personal
ru_ru: Личная информация
uk_ua: ÐžÑ�Ð¾Ð±Ð¸Ñ�Ñ‚Ð° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ�

source: Add a person
ru_ru: Добавить личность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Add person
ru_ru: Добавить личность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Add a New Student or Tutor Record
ru_ru: Добавить запись нового студента или инструктора
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°Ð¿Ð¸Ñ� Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð° Ð°Ð±Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Local address
ru_ru: Локальный адрес
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ²Ð° Ð°Ð´Ñ€ÐµÑ�Ð°

source: Local Address
ru_ru: Локальный адрес
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ²Ð° Ð°Ð´Ñ€ÐµÑ�Ð°

source: Edit Student Record
ru_ru: Редактировать запись студента
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð·Ð°Ð¿Ð¸Ñ� Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð°

source: Nationality
ru_ru: Национальность
uk_ua: Ð�Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Marital Status
ru_ru: Семейное Положение
uk_ua: Ð¡Ñ–Ð¼ÐµÐ¹Ð½Ð¸Ð¹ Ñ�Ñ‚Ð°Ð½

source: Single
ru_ru: Неженатый/Незамужем
uk_ua: Ð�ÐµÐ¾Ð´Ñ€ÑƒÐ¶ÐµÐ½Ð¸Ð¹/Ð½ÐµÐ·Ð°Ð¼Ñ–Ð¶Ð½Ñ�

source: Married
ru_ru: Женатый/Замужем
uk_ua: ÐžÐ´Ñ€ÑƒÐ¶ÐµÐ½Ð¸Ð¹/Ð—Ð°Ð¼Ñ–Ð¶Ð½Ñ�

source: Divorced
ru_ru: Разведен(а)
uk_ua: Ð Ð¾Ð·Ð»ÑƒÑ‡ÐµÐ½Ð¸Ð¹ (Ð°)

source: Widowed
ru_ru: Вдова/Вдовец
uk_ua: Ð’Ð´Ð¾Ð²Ð°/Ð’Ð´Ñ–Ð²ÐµÑ†ÑŒ

source: Other Contact Information
ru_ru: Дополнительная контактная информация
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° ÐºÐ¾Ð½Ñ‚Ð°ÐºÑ‚Ð½Ð° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ�

source: Postal Code / ZIP
ru_ru: Почтовый Индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: Postal Code/ZIP
ru_ru: Почтовый Индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: ZIP
ru_ru: Почтовый Индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: ZIP Code
ru_ru: Почтовый Индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: Residential Address
ru_ru: Адрес места жительства
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð° Ð¼Ñ–Ñ�Ñ†Ñ� Ð¿Ñ€Ð¾Ð¶Ð¸Ð²Ð°Ð½Ð½Ñ�

source: Next of Kin
ru_ru: Ближайший
uk_ua: Ð�Ð°Ð¹Ð±Ð»Ð¸Ð¶Ñ‡Ð¸Ð¹ Ñ€Ð¾Ð´Ð¸Ñ‡

source: Permanent Address
ru_ru: Постоянный адрес
uk_ua: ÐŸÐ¾Ñ�Ñ‚Ñ–Ð¹Ð½Ð° Ð°Ð´Ñ€ÐµÑ�Ð°

source: Cellphone
ru_ru: Мобильный телефон
uk_ua: ÐœÐ¾Ð±Ñ–Ð»ÑŒÐ½Ñ–Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Emergency Contact
ru_ru: Контакт для экстренных случаев
uk_ua: ÐšÐ¾Ð½Ñ‚Ð°ÐºÑ‚ Ð´Ð»Ñ� ÐµÐºÑ�Ñ‚Ñ€ÐµÐ½Ð¸Ñ… Ð²Ð¸Ð¿Ð°Ð´ÐºÑ–Ð²

source: Student Information
ru_ru: Информация о студенте
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð°

source: Religious Denomination 2
ru_ru: Принадлежность к религии 2
uk_ua: Ð�Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´Ð¾ Ñ€ÐµÐ»Ñ–Ð³Ñ–Ñ— 2

source: Date of Enrollment
ru_ru: Дата регистрации
uk_ua: Ð”Ð°Ñ‚Ð° Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ—

source: Reason for Enrollment
ru_ru: Причина регистрации
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð° Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ—

source: Reason
ru_ru: Причина
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð°

source: Date of Separation
ru_ru: Дата отчисления
uk_ua: Ð”Ð°Ñ‚Ð° Ð²Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Clear date
ru_ru: Очистить дату
uk_ua: ÐžÑ‡Ð¸Ñ�Ñ‚Ð¸Ñ‚Ð¸ Ð´Ð°Ñ‚Ñƒ

source: Clear
ru_ru: Очистить
uk_ua: Ð¾Ñ‡Ð¸Ñ�Ñ‚Ð¸Ñ‚Ð¸

source: Reason for Separation
ru_ru: Причина отчисления
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð° Ð²Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Years of Study
ru_ru: Количество лет учебы
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ñ€Ð¾ÐºÑ–Ð² Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Remove separation date
ru_ru: Очистить дату отчисления
uk_ua: ÐžÑ‡Ð¸Ñ�Ñ‚Ð¸Ñ‚Ð¸ Ð´Ð°Ñ‚Ñƒ Ð²Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Program Enrolled In
ru_ru: Зарегистрированный в программе
uk_ua: Ð—Ð°Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð¾Ð²Ð°Ð½Ð¸Ð¹ Ð² Ð¿Ñ€Ð¾Ð³Ñ€Ð°Ð¼Ñ–

source: Prior Education
ru_ru: Ранее полученное образование
uk_ua: Ð Ð°Ð½Ñ–ÑˆÐµ Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð½Ð° Ð¾Ñ�Ð²Ñ–Ñ‚Ð°

source: Facility After Graduation
ru_ru: Место работы/учебы после окончания учебы
uk_ua: ÐœÑ–Ñ�Ñ†Ðµ Ñ€Ð¾Ð±Ð¾Ñ‚Ð¸/Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð¿Ñ–Ñ�Ð»Ñ� Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: High School Completion Date
ru_ru: Дата завершения средней школы
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ñ�ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ñ— ÑˆÐºÐ¾Ð»Ð¸

source: Last School Attended
ru_ru: Школа, посещаемая в последний раз
uk_ua: Ð¨ÐºÐ¾Ð»Ð°, Ð²Ñ–Ð´Ð²Ñ–Ð´ÑƒÐ²Ð°Ð½Ð° Ð²Ð¾Ñ�Ñ‚Ð°Ð½Ð½Ñ”

source: Admission to School Date
ru_ru: Дата Приема в школу
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ñ€Ð¸Ð¹Ð¾Ð¼Ñƒ Ð´Ð¾ ÑˆÐºÐ¾Ð»Ñƒ

source: Equivalence
ru_ru: Эквивалентность
uk_ua: Ð•ÐºÐ²Ñ–Ð²Ð°Ð»ÐµÐ½Ñ‚Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Last University Attended
ru_ru: Университет, посещаемый в последний раз
uk_ua: Ð£Ð½Ñ–Ð²ÐµÑ€Ñ�Ð¸Ñ‚ÐµÑ‚, Ð²Ñ–Ð´Ð²Ñ–Ð´ÑƒÐ²Ð°Ð½Ð¸Ð¹ Ð²Ð¾Ñ�Ñ‚Ð°Ð½Ð½Ñ”

source: Person In Charge
ru_ru: Ответственное лицо
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ð° Ð¾Ñ�Ð¾Ð±Ð°

source: Topic
ru_ru: Тема
uk_ua: Ð¢ÐµÐ¼Ð°

source: Grade
ru_ru: Оценка
uk_ua: ÐžÑ†Ñ–Ð½ÐºÐ°

source: Exam Mark
ru_ru: Оценка за экзамен
uk_ua: ÐžÑ†Ñ–Ð½ÐºÐ° Ð·Ð° Ñ–Ñ�Ð¿Ð¸Ñ‚

source: Credits
ru_ru: Кредиты
uk_ua: ÐšÑ€ÐµÐ´Ð¸Ñ‚Ð¸

source: Practicum name
ru_ru: Название практикума
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð¿Ñ€Ð°ÐºÑ‚Ð¸ÐºÑƒÐ¼Ð°

source: Hours required
ru_ru: Часов требуется
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð³Ð¾Ð´Ð¸Ð½

source: Hours completed
ru_ru: Укомплектованные часы
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ñ– Ð³Ð¾Ð´Ð¸Ð½Ð¸

source: License name
ru_ru: Название Лицензии
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð»Ñ–Ñ†ÐµÐ½Ð·Ñ–Ñ—

source: Update exams
ru_ru: Обновить детали экзаменa
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ–Ñ�Ð¿Ð¸Ñ‚Ð¸

source: Update clinical allocation
ru_ru: Обнавить Клиническое Распределение
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ ÐºÐ»Ñ–Ð½Ñ–Ñ‡Ð½Ð¸Ð¹ Ñ€Ð¾Ð·Ð¿Ð¾Ð´Ñ–Ð»

source: Practicum date
ru_ru: Дата практикума
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ñ€Ð°ÐºÑ‚Ð¸ÐºÑƒÐ¼Ð°

source: School ID
ru_ru: Идентификация школы
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� ÑˆÐºÐ¾Ð»Ð¸

source: Student Transcript Report
ru_ru: Отчет по успеваемости студентов
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð·Ð° ÑƒÑ�Ð¿Ñ–ÑˆÐ½Ñ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Date updated
ru_ru: Дата обновления
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ð´Ð°Ñ‚Ñƒ

source: Updated by
ru_ru: Обновлено
uk_ua: ÐžÐ½Ð¾Ð²Ð»ÐµÐ½Ð¾

source: Insert New
ru_ru: Ввести новый
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹

source: Commodity Information
ru_ru: Информация о товаре
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ Ñ‚Ð¾Ð²Ð°Ñ€

source: Commodity Report
ru_ru: Отчет по товарам
uk_ua: Ð—Ð²Ñ–Ñ‚ Ð¿Ð¾ Ñ‚Ð¾Ð²Ð°Ñ€Ð°Ñ…

source: Commodity Reports
ru_ru: Отчеты по товарам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ‚Ð¾Ð²Ð°Ñ€Ð°Ñ…

source: Total Commodities
ru_ru: Всего товаров
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾ Ñ‚Ð¾Ð²Ð°Ñ€Ñ–Ð²

source: Commodity Name
ru_ru: Наименование Tовара
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ‚Ð¾Ð²Ð°Ñ€Ñƒ

source: Consumption
ru_ru: Расход
uk_ua: Ð Ð¾Ð·Ñ…Ñ–Ð´

source: Out of Stock
ru_ru: Не имеется в наличии на складе
uk_ua: Ð�ÐµÐ¼Ð°Ñ” Ñƒ Ð½Ð°Ñ�Ð²Ð½Ð¾Ñ�Ñ‚Ñ– Ð½Ð° Ñ�ÐºÐ»Ð°Ð´Ñ–

source: Y/N
ru_ru: Да/Нет
uk_ua: Ð¢Ð°Ðº/Ð�Ñ–

source: Y
ru_ru: Да
uk_ua: Ð¢Ð°Ðº

source: N
ru_ru: Нет
uk_ua: Ð�Ñ–

source: MM/YY
ru_ru: ММ/ГГ
uk_ua: ÐœÐœ/Ð Ð

source: MM
ru_ru: ММ
uk_ua: ÐœÐœ

source: YY
ru_ru: ГГ
uk_ua: Ð Ð

source: Import facility from Excel
ru_ru: Импорт учреждение из файла Excel
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ Ñ–Ð· Ñ„Ð°Ð¹Ð»Ð° Excel

source: Please enter your new Facility sponsor
ru_ru: Пожалуйста, введите нового спонсора учереждения
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð° Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: to
ru_ru: до
uk_ua: Ð´Ð¾

source: Go back to Facility Edit Page
ru_ru: Вернуться к странице редактирования Учереждения
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸Ñ�Ñ� Ð´Ð¾ Ñ�Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÐ¸ Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ð½Ð½Ñ� Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Employee Tracking
ru_ru: Учет cотрудников
uk_ua: ÐžÐ±Ð»Ñ–Ðº Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Site Data Share
ru_ru: Страница общих данных
uk_ua: Ð¡Ñ‚Ð¾Ñ€Ñ–Ð½ÐºÐ° Ð·Ð°Ð³Ð°Ð»ÑŒÐ½Ð¸Ñ… Ð´Ð°Ð½Ð¸Ñ…

source: Change our password
ru_ru: Изменение пароля
uk_ua: Ð—Ð¼Ñ–Ð½Ð° Ð¿Ð°Ñ€Ð¾Ð»ÑŽ

source: Drag me down
ru_ru: Перетащите вниз
uk_ua: ÐŸÐµÑ€ÐµÑ‚Ñ�Ð³Ð½Ñ–Ñ‚ÑŒ ÑƒÐ½Ð¸Ð·

source: Order
ru_ru: Порядок
uk_ua: ÐŸÐ¾Ñ€Ñ�Ð´Ð¾Ðº

source: Parent
ru_ru: Исходник
uk_ua: Ð†Ñ�Ñ…Ð¾Ð´Ð½Ð¸Ðº

source: Favorite color
ru_ru: Любимый цвет
uk_ua: Ð£Ð»ÑŽÐ±Ð»ÐµÐ½Ð¸Ð¹ ÐºÐ¾Ð»Ñ–Ñ€

source: Display
ru_ru: Показать
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸

source: TOT
ru_ru: Обучение инструкторов
uk_ua: Ð�Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Mutiple checkbox field
ru_ru: Поле для нескольких флажков
uk_ua: ÐŸÐ¾Ð»Ðµ Ð´Ð»Ñ� Ð´ÐµÐºÑ–Ð»ÑŒÐºÐ¾Ñ… Ð²Ñ–Ð´Ð¼Ñ–Ñ‚Ð¾Ðº

source: Funding Amount
ru_ru: Сумма финансирования
uk_ua: Ð¡ÑƒÐ¼Ð° Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Nat. Curriculum Comment
ru_ru: Комментарии к Национальному учебному плану
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð´Ð¾ Ð½Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ð¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð»ÑŒÐ½Ð¾Ð³Ð¾ Ð¿Ð»Ð°Ð½Ñƒ

source: National Curriculum
ru_ru: Национальный Учебный План
uk_ua: Ð�Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ð½Ð°Ð²Ñ‡Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ð¿Ð»Ð°Ð½

source: Pre test score
ru_ru: Результат до теста
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚ Ð´Ð¾ Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Post test score
ru_ru: Результат после теста
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚ Ð¿Ñ–Ñ�Ð»Ñ� Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Participant Training Completion
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Training Completion
ru_ru: Завершение тренинга
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Participant Viewing Location
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð´ Ñ€Ð¾Ð·Ñ‚Ð°ÑˆÑƒÐ²Ð°Ð½Ð½Ñ� ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Participant Budget Code
ru_ru: Код Бюджета участника
uk_ua: ÐšÐ¾Ð´ Ð±ÑŽÐ´Ð¶ÐµÑ‚Ñƒ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Budget Code
ru_ru: Код Бюджета
uk_ua: ÐšÐ¾Ð´ Ð±ÑŽÐ´Ð¶ÐµÑ‚Ñƒ

source: Training score
ru_ru: Оценка тренинга
uk_ua: ÐžÑ†Ñ–Ð½ÐºÐ° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Complete Status
ru_ru: Статус завершения
uk_ua: Ð¡Ñ‚Ð°Ñ‚ÑƒÑ� Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ�

source: Person Qualification
ru_ru: Квалификация
uk_ua: ÐšÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ� Ð¾Ñ�Ð¾Ð±Ð¸

source: Primary Responsibility
ru_ru: Основная ответственность
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ð° Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Secondary Responsibility
ru_ru: Дополнительная ответственность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Specialty
ru_ru: Специальность
uk_ua: Ð¡Ð¿ÐµÑ†Ñ–Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Contract Type
ru_ru: Тип контракта
uk_ua: Ð¢Ð¸Ð¿ ÐºÐ¾Ð½Ñ‚Ñ€Ð°ÐºÑ‚Ñƒ

source: Commodity Type
ru_ru: Тип Tовара
uk_ua: Ð¢Ð¸Ð¿ Ñ‚Ð¾Ð²Ð°Ñ€Ñƒ

source: Highest Education Level
ru_ru: Уровень oбразования
uk_ua: Ð Ñ–Ð²ÐµÐ½ÑŒ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Reason Attending
ru_ru: Причина регистрации
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð° Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ—

source: Occupational Category
ru_ru: Профессиональная категория
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð° ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ�

source: Partner Type
ru_ru: Тип партнера
uk_ua: Ð¢Ð¸Ð¿ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°

source: Staff Category
ru_ru: Категория Персонала
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ� Ð¿ÐµÑ€Ñ�Ð¾Ð½Ð°Ð»Ñƒ

source: Base
ru_ru: Основание
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð°

source: Full Time
ru_ru: Полный рабочий день
uk_ua: ÐŸÐ¾Ð²Ð½Ð¸Ð¹ Ñ€Ð¾Ð±Ð¾Ñ‡Ð¸Ð¹ Ð´ÐµÐ½ÑŒ

source: Race
ru_ru: Раса
uk_ua: Ð Ð°Ñ�Ð°

source: Primary Role
ru_ru: Основная роль
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ð° Ñ€Ð¾Ð»ÑŒ

source: Primary Roles for employees
ru_ru: Основные Pоли Cотрудников
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ñ– Ñ€Ð¾Ð»Ñ– Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Intended Transitions
ru_ru: Предназначеный Переход
uk_ua: ÐŸÑ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð¸Ð¹ Ð¿ÐµÑ€ÐµÑ…Ñ–Ð´

source: Relationship
ru_ru: Связь/Отношение
uk_ua: Ð—Ð²'Ñ�Ð·Ð¾Ðº/Ð’Ñ–Ð´Ð½Ð¾ÑˆÐµÐ½Ð½Ñ�

source: Referral Mechanism
ru_ru: Механизм перенаправления
uk_ua: ÐœÐµÑ…Ð°Ð½Ñ–Ð·Ð¼ Ð¿ÐµÑ€ÐµÐ½Ð°Ð¿Ñ€Ð°Ð²Ð»ÐµÐ½Ð½Ñ�

source: Training Provided
ru_ru: Предоставленный Tренинг
uk_ua: Ð�Ð°Ð´Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Importance
ru_ru: Значение
uk_ua: Ð—Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ�

source: Agency
ru_ru: Агентство
uk_ua: Ð�Ð³ÐµÐ½Ñ�Ñ‚Ð²Ð¾

source: Subpartner
ru_ru: Суб-Партнер
uk_ua: Ð¡ÑƒÐ±-Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€

source: Funding End Date
ru_ru: Дата окончания Финансирования
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Funding Mechanisms
ru_ru: Механизмы Финансирования
uk_ua: ÐœÐµÑ…Ð°Ð½Ñ–Ð·Ð¼Ð¸ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Mechanisms
ru_ru: Механизмы
uk_ua: ÐœÐµÑ…Ð°Ð½Ñ–Ð·Ð¼Ð¸

source: Merge?
ru_ru: Объединить?
uk_ua: ÐžÐ±`Ñ”Ð´Ð½Ð°Ñ‚Ð¸?

source: Merge
ru_ru: Объединить
uk_ua: ÐžÐ±`Ñ”Ð´Ð½Ð°Ñ‚Ð¸

source: Allow multiple PEPFAR categories
ru_ru: Разрешается несколько категорий ПЕПФАР
uk_ua: Ð”Ð¾Ð·Ð²Ð¾Ð»Ñ�Ñ”Ñ‚ÑŒÑ�Ñ� Ð´ÐµÐºÑ–Ð»ÑŒÐºÐ° ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ð¹ ÐŸÐ•ÐŸÐ¤Ð�Ð

source: Allow multiple Training topics
ru_ru: Разрешается несколько учебных тем
uk_ua: Ð”Ð¾Ð·Ð²Ð¾Ð»Ñ�Ñ”Ñ‚ÑŒÑ�Ñ� Ð´ÐµÐºÑ–Ð»ÑŒÐºÐ° Ð½Ð°Ð²Ñ‡Ð°Ð»ÑŒÐ½Ð¸Ñ… Ñ‚ÐµÐ¼

source: Display recommended trainings per individual
ru_ru: Показать Рекомендуемые тренинги для человека
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ñ€ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð´Ð»Ñ� Ð»ÑŽÐ´Ð¸Ð½Ð¸

source: Require at least one trainer skill per trainer
ru_ru: Требуется по меньшей мере один навык для инструктора
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ñ‰Ð¾Ð½Ð°Ð¹Ð¼ÐµÐ½ÑˆÐµ Ð¾Ð´Ð¸Ð½ Ð½Ð°Ð²Ð¸Ðº Ð´Ð»Ñ� Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Assign Training Titles to Categories
ru_ru: Присвоить название тренинга к категории
uk_ua: ÐŸÑ€Ð¸Ñ�Ð²Ð¾Ñ—Ñ‚Ð¸ Ð½Ð°Ð·Ð²Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ Ð´Ð¾ ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ð¹

source: Add/edit Recommended Training Topics
ru_ru: Добавить/Изменить Рекомендуемые тренинг темы
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ€ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ñ‚ÐµÐ¼Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Select the recommended topics for this qualification
ru_ru: Выберите Рекомендуемые темы для этой квалификации
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ€ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ñ‚ÐµÐ¼Ð¸ Ð´Ð»Ñ� Ñ†Ñ–Ñ”Ñ— ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ—

source: Are you sure you wish to remove these recommendations?
ru_ru: Вы уверены, что вы хотите удалить эти рекомендации?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†Ñ– Ñ€ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð°Ñ†Ñ–Ñ—?

source: Are you sure you wish to unasign this?
ru_ru: Вы уверены, что вы хотите убрать это назначение?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð¿Ñ€Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ñ†Ðµ Ð¿Ñ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ�?

source: Two Levels of Approval
ru_ru: Два уровня утверждающих
uk_ua: Ð”Ð²Ð° Ñ€Ñ–Ð²Ð½Ñ� Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ�

source: That user is now a regular approver
ru_ru: В данный момент этот пользователь является регулярным утверждающим
uk_ua: Ð’ Ð´Ð°Ð½Ð¸Ð¹ Ð¼Ð¾Ð¼ÐµÐ½Ñ‚ Ñ†ÐµÐ¹ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡ Ñ” Ñ€ÐµÐ³ÑƒÐ»Ñ�Ñ€Ð½Ð¾ÑŽ Ð¾Ñ�Ð¾Ð±Ð¾ÑŽ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Unable to remove that user as a master approve
ru_ru: Не удается удалить этого пользователя как Главного Утверждаюшего
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ñ”Ñ‚ÑŒÑ�Ñ� Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÑŒÐ¾Ð³Ð¾ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð° Ñ�Ðº Ð³Ð¾Ð»Ð¾Ð²Ð½Ñƒ Ð¾Ñ�Ð¾Ð±Ñƒ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: That user is now a master approver
ru_ru: В данный момент этот пользователь является Главным Утверждающим
uk_ua: Ð’ Ð´Ð°Ð½Ð¸Ð¹ Ð¼Ð¾Ð¼ÐµÐ½Ñ‚ Ñ†ÐµÐ¹ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡ Ñ” Ð³Ð¾Ð»Ð¾Ð²Ð½Ð¾ÑŽ Ð¾Ñ�Ð¾Ð±Ð¾ÑŽ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Unable to make that user a master approve
ru_ru: Не удается сделать этого пользователя Главным Утверждающим
uk_ua: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ñ€Ð¾Ð±Ð¸Ñ‚Ð¸ Ñ†ÑŒÐ¾Ð³Ð¾ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð° Ð³Ð¾Ð»Ð¾Ð²Ð½Ð¾ÑŽ Ð¾Ñ�Ð¾Ð±Ð¾ÑŽ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: That user is no longer an approver
ru_ru: Этот пользователь уже не является утверждающим
uk_ua: Ð¦ÐµÐ¹ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡ Ð²Ð¶Ðµ Ð½Ðµ Ñ” Ð¾Ñ�Ð¾Ð±Ð¾ÑŽ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Unable to delete that approver
ru_ru: Не удается удалить утверждающего
uk_ua: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÑŽ Ð¾Ñ�Ð¾Ð±Ñƒ, Ñ�ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÑƒÑ”

source: Home Address
ru_ru: Домашний Address
uk_ua: Ð”Ð¾Ð¼Ð°ÑˆÐ½Ñ� Ð°Ð´Ñ€ÐµÑ�Ð°

source: External Classes
ru_ru: Внешние курсы
uk_ua: Ð—Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ– ÐºÑƒÑ€Ñ�Ð¸

source: Second email
ru_ru: Дополнительный электронный адрес
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð° Ð¿Ð¾ÑˆÑ‚Ð°

source: M&E Responsibility
ru_ru: Ответственность за мониторинг и процесс определения качества
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ Ð·Ð° Ð¼Ð¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³ Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Active trainer
ru_ru: Действующий Инструктор
uk_ua: Ð”Ñ–ÑŽÑ‡Ð¸Ð¹ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€

source: Active Trainer
ru_ru: Действующий инструктор
uk_ua: Ð”Ñ–ÑŽÑ‡Ð¸Ð¹ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€

source: Facilitator Information
ru_ru: Информация посредника
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ Ð¿Ð¾Ñ�ÐµÑ€ÐµÐ´Ð½Ð¸ÐºÐ°

source: People Approval
ru_ru: Утверждающие людей
uk_ua: Ð—Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ� Ð»ÑŽÐ´ÐµÐ¹

source: Display Last
ru_ru: Показать последним
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ð¾Ñ�Ñ‚Ð°Ð½Ð½Ñ–Ð¼

source: Enabled
ru_ru: Включено
uk_ua: Ð’ÐºÐ»ÑŽÑ‡ÐµÐ½Ð¾

source: People Awaiting Approval
ru_ru: Люди, ожидающие утверждения
uk_ua: Ð›ÑŽÐ´Ð¸, Ñ‰Ð¾ Ð¾Ñ‡Ñ–ÐºÑƒÑŽÑ‚ÑŒ Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Unapproved People
ru_ru: Неутвержденные люди
uk_ua: Ð�ÐµÐ·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ñ– Ð»ÑŽÐ´Ð¸

source: look for duplicates
ru_ru: искать дубликаты
uk_ua: ÑˆÑƒÐºÐ°Ñ‚Ð¸ Ð´ÑƒÐ±Ð»Ñ–ÐºÐ°Ñ‚Ð¸

source: approve
ru_ru: утвердить
uk_ua: Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¸Ñ‚Ð¸

source: Both Names
ru_ru: По имени и фамилии
uk_ua: Ð—Ð° Ñ–Ð¼`Ñ�Ð¼ Ñ‚Ð° Ð¿Ñ€Ð¸Ð·Ð²Ð¸Ñ‰ÐµÐ¼

source: That person has been approved
ru_ru: Эта личность была утверждена
uk_ua: Ð¦Ñ� Ð¾Ñ�Ð¾Ð±Ð° Ð±ÑƒÐ»Ð° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð°

source: Error approving person: That account could not be found.
ru_ru: Ошибка утверждения личности: не удалось найти учетную запись.
uk_ua: ÐŸÐ¾Ð¼Ð¸Ð»ÐºÐ° Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ� Ð¾Ñ�Ð¾Ð±Ð¸Ñ�Ñ‚Ð¾Ñ�Ñ‚Ñ–: Ð½Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¸Ð¹ Ð·Ð°Ð¿Ð¸Ñ�.

source: Government employee
ru_ru: Государственный служащий
uk_ua: Ð”ÐµÑ€Ð¶Ð°Ð²Ð½Ð¸Ð¹ Ñ�Ð»ÑƒÐ¶Ð±Ð¾Ð²ÐµÑ†ÑŒ

source: Professional bodies
ru_ru: Профессиональные организации
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ñ– Ð¾Ñ€Ð³Ð°Ð½Ð¸

source: Professional Registration Number
ru_ru: Профессиональный регистрационный номер
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð¸Ð¹ Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ Ð½Ð¾Ð¼ÐµÑ€

source: Registration Number
ru_ru: Pегистрационный номер
uk_ua: Ð ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ Ð½Ð¾Ð¼ÐµÑ€

source: Disability
ru_ru: Инвалидность
uk_ua: Ð†Ð½Ð²Ð°Ð»Ñ–Ð´Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Nurse Trainer Type
ru_ru: Тип инструктора
uk_ua: Ð¢Ð¸Ð¿ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Year you started providing care
ru_ru: Год когда вы начали обеспечивать уход
uk_ua: Ð Ñ–Ðº, ÐºÐ¾Ð»Ð¸ Ð²Ð¸ Ð¿Ð¾Ñ‡Ð°Ð»Ð¸ Ð½Ð°Ð´Ð°Ð²Ð°Ñ‚Ð¸ Ð´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ñƒ

source: Rank patient groups based on time
ru_ru: Ранг группы пациентов, основанные на времени
uk_ua: Ð Ð°Ð½Ð³ Ð³Ñ€ÑƒÐ¿Ð¸ Ð¿Ð°Ñ†Ñ–Ñ”Ð½Ñ‚Ñ–Ð², Ð·Ð°Ñ�Ð½Ð¾Ð²Ð°Ð½Ñ– Ð½Ð° Ñ‡Ð°Ñ�Ñ–

source: Pregnant women
ru_ru: Беременные женщины
uk_ua: Ð’Ð°Ð³Ñ–Ñ‚Ð½Ñ– Ð¶Ñ–Ð½ÐºÐ¸

source: Adults
ru_ru: Взрослые
uk_ua: Ð”Ð¾Ñ€Ð¾Ñ�Ð»Ñ–

source: Children
ru_ru: Дети
uk_ua: Ð”Ñ–Ñ‚Ð¸

source: Supervised
ru_ru: Обеспечение контроля
uk_ua: Ð—Ð°Ð±ÐµÐ·Ð¿ÐµÑ‡ÐµÐ½Ð½Ñ� ÐºÐ¾Ð½Ñ‚Ñ€Ð¾Ð»ÑŽ

source: Indicate the training you received
ru_ru: Укажите тренинг, который вы получили
uk_ua: Ð’ÐºÐ°Ð¶Ñ–Ñ‚ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³, Ñ�ÐºÐ¸Ð¹ Ð²Ð¸ Ð¾Ñ‚Ñ€Ð¸Ð¼Ð°Ð»Ð¸

source: Import person from Excel
ru_ru: Импорт личности из файла Excel
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ Ð»ÑŽÐ´Ð¸Ð½Ð¸ Ñ–Ð· Ñ„Ð°Ð¹Ð»Ð° Excel

source: Training Institution
ru_ru: Институт тренинга
uk_ua: Ð†Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Import a person
ru_ru: Импорт личности
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ Ð¾Ñ�Ð¾Ð±Ð¸

source: Select the file that contains the data (Excel Comma Seperated Values database - CSV) you want to import.
ru_ru: Выберите файл, содержащий данные (значения, разделенные запятыми Excel база данных - CSV) вы хотите импортировать.
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ„Ð°Ð¹Ð», Ñ�ÐºÐ¸Ð¹ Ð¼Ñ–Ñ�Ñ‚Ð¸Ñ‚ÑŒ Ð´Ð°Ð½Ñ– (Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ�, Ñ€Ð¾Ð·Ð´Ñ–Ð»ÐµÐ½Ñ– ÐºÐ¾Ð¼Ð°Ð¼Ð¸ Ñƒ Ð±Ð°Ð·Ñ– Ð´Ð°Ð½Ð¸Ñ… Excel - CSV), Ñ�ÐºÑ– Ð²Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸.

source: Get sample template
ru_ru: Получить образец файла
uk_ua: ÐžÑ‚Ñ€Ð¸Ð¼Ð°Ñ‚Ð¸ Ð·Ñ€Ð°Ð·Ð¾Ðº Ñ„Ð°Ð¹Ð»Ñƒ

source: Max file upload size
ru_ru: Максимальный размер передаваемого файла
uk_ua: ÐœÐ°ÐºÑ�Ð¸Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ñ€Ð¾Ð·Ð¼Ñ–Ñ€ Ñ„Ð°Ð¹Ð»Ñƒ Ð´Ð»Ñ� Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð½Ñ�

source: If facility is a hospital, please click specific department
ru_ru: Если учереждение является больницей, пожалуйста, выберите специальный Департамент
uk_ua: Ð¯ÐºÑ‰Ð¾ ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²Ð° Ñ” Ð»Ñ–ÐºÐ°Ñ€Ð½ÐµÑŽ, Ð±ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ�Ð¿ÐµÑ†Ñ–Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ð´ÐµÐ¿Ð°Ñ€Ñ‚Ð°Ð¼ÐµÐ½Ñ‚

source: Residential Address?
ru_ru: Адрес места жительства?
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð° Ð¼Ñ–Ñ�Ñ†Ñ� Ð¿Ñ€Ð¾Ð¶Ð¸Ð²Ð°Ð½Ð½Ñ�?

source: Reason (if Other selected above)
ru_ru: Причина (если Другие выбраны выше)
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð° (Ñ�ÐºÑ‰Ð¾ Ð†Ð½ÑˆÑ– Ð¾Ð±Ñ€Ð°Ð½Ñ– Ð²Ð¸Ñ‰Ðµ)

source: required
ru_ru: обязательное поле
uk_ua: Ð¾Ð±Ð¾Ð²'Ñ�Ð·ÐºÐ¾Ð²Ðµ Ð¿Ð¾Ð»Ðµ

source: Required
ru_ru: обязательное поле
uk_ua: ÐžÐ±Ð¾Ð²'Ñ�Ð·ÐºÐ¾Ð²Ðµ Ð¿Ð¾Ð»Ðµ

source: Show me Trainings From
ru_ru: Показать тренинги за
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð°

source: Trainings by Participants Viewing Location
ru_ru: Тренинги по местонахождению участников
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�Ð¼ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÑ–Ð²

source: Days Attended
ru_ru: Дней посещения
uk_ua: Ð”Ð½Ñ– Ð²Ñ–Ð´Ð²Ñ–Ð´ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Complete
ru_ru: Завершенo
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð¾
