Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Evaluations
ru_ru: Процесс определения качества
uk_ua: ÐŸÑ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Pre-service
ru_ru: Система предварительного обучения
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: My Account
ru_ru: Моя учётная запись
uk_ua: ÐœÑ–Ð¹ Ð¾Ð±Ð»iÐºÐ¾Ð²Ð¸Ð¹ Ð·Ð°Ð¿Ð¸Ñ�

source: Country Setup
ru_ru: Настройка страны
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� ÐºÑ€Ð°Ñ—Ð½Ð¸

source: Training Settings
ru_ru: Настройки тренинга
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: People Settings
ru_ru: Настройки людей
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ð»ÑŽÐ´ÐµÐ¹

source: Facility Settings
ru_ru: Настройки учереждения
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Training Partners
ru_ru: Партнеры тренинга
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Add New User
ru_ru: Добавление нового пользователя
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¾Ð³Ð¾ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Edit User
ru_ru: Редактировать пользователя
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Create App Now
ru_ru: Создать приложение
uk_ua: Ð¡Ñ‚Ð²Ð¾Ñ€Ð¸Ñ‚Ð¸ Ð´Ð¾Ð´Ð°Ñ‚Ð¾Ðº

source: Download Application
ru_ru: Скачать приложение
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸ Ð´Ð¾Ð´Ð°Ñ‚Ð¾Ðº

source: Download
ru_ru: Скачать
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸

source: Upload Data
ru_ru: Дата загрузки
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸ Ð´Ð°Ð½Ñ–

source: login
ru_ru: вход
uk_ua: Ð²Ñ…Ñ–Ð´

source: logout
ru_ru: Выход
uk_ua: Ð²Ð¸Ñ…Ñ–Ð´

source: Welcome
ru_ru: Добро пожаловать
uk_ua: Ð›Ð°Ñ�ÐºÐ°Ð²Ð¾ Ð¿Ñ€Ð¾Ñ�Ð¸Ð¼Ð¾

source: Region Setup
ru_ru: Настройка региона
uk_ua: Ð ÐµÐ³Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ñ– Ð½Ð°Ñ�Ñ‚Ñ€Ð¾Ð¹ÐºÐ¸

source: Move Regions
ru_ru: Переместить регионы
uk_ua: ÐŸÐµÑ€ÐµÐ¼Ñ–Ñ�Ñ‚Ð¸Ñ‚Ð¸ Ñ€ÐµÐ³Ñ–Ð¾Ð½Ð¸

source: Training Category
ru_ru: Категория Tренинга
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Assign Titles
ru_ru: Присвоить названия
uk_ua: Ð�Ð°Ð´Ð°Ñ‚Ð¸ Ð½Ð°Ð·Ð²Ð¸

source: Training Title
ru_ru: Название Tренинга
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: PEPFAR Category
ru_ru: Категория ПЕПФАР
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ� ÐŸÐ•ÐŸÐ¤Ð�Ð

source: Recommended Topic
ru_ru: Рекомендуемая Tема
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ð° Ñ‚ÐµÐ¼Ð°

source: Nat. Curriculum
ru_ru: Учебный план
uk_ua: Ð£Ñ‡Ð±Ð¾Ð²Ð¸Ð¹ Ð¿Ð»Ð°Ð½

source: Training Method
ru_ru: Метод Tренинга
uk_ua: ÐœÐµÑ‚Ð¾Ð´ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Methods
ru_ru: Методы Tренинга
uk_ua: ÐœÐµÑ‚Ð¾Ð´Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Method
ru_ru: Метод
uk_ua: ÐœÐµÑ‚Ð¾Ð´

source: Qualifications
ru_ru: Квалификации
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ— Ð¿ÐµÑ€Ñ�Ð¾Ð½Ð°Ð»Ñƒ

source: Trainer Types
ru_ru: Тип инструктора
uk_ua: Ð¢Ð¸Ð¿ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Trainer Skills
ru_ru: Навыки инструктора
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ¸ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Trainer Skill
ru_ru: Навык Инструктора
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ° Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Languages
ru_ru: Языки
uk_ua: ÐœÐ¾Ð²Ð¸

source: Affiliations
ru_ru: Принадлежности
uk_ua: ÐŸÑ€Ð¸Ð½Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ

source: Affiliation
ru_ru: Принадлежность
uk_ua: ÐŸÑ€Ð¸Ñ”Ð´Ð½Ð°Ð½Ð½Ñ�

source: Titles
ru_ru: Названия
uk_ua: Ð�Ð°Ð·Ð²Ð¸

source: Suffix
ru_ru: Суффикс
uk_ua: Ð¡ÑƒÑ„Ñ–ÐºÑ�

source: Facilities
ru_ru: Учереждения
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´Ð¸

source: Facilities Settings
ru_ru: Настройки учреждения
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ð·Ð°ÐºÐ»Ð°Ð´Ñ–Ð²

source: Facility Types
ru_ru: Тип учреждения
uk_ua: Ð¢Ð¸Ð¿ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility Sponsors
ru_ru: Спонсоры учреждения
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Preservice
ru_ru: Система предварительного обучения
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð¿Ð¾Ð¿ÐµÑ€ÐµÐ´Ð½ÑŒÐ¾Ð³Ð¾ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Classes
ru_ru: Курсы
uk_ua: ÐšÑƒÑ€Ñ�Ð¸

source: Cadres
ru_ru: Кадры
uk_ua: ÐšÐ°Ð´Ñ€Ð¸

source: Degrees
ru_ru: Степень образования
uk_ua: Ð¡Ñ‚ÑƒÐ¿ÐµÐ½Ñ– Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Add degree
ru_ru: Добавить степень образования
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ�Ñ‚ÑƒÐ¿ÐµÐ½ÑŒ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Update degree
ru_ru: Обновить степень образования
uk_ua: ÐžÐ½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ�Ñ‚ÑƒÐ¿ÐµÐ½ÑŒ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Degree
ru_ru: Степень образования
uk_ua: Ð¡Ñ‚ÑƒÐ¿Ñ–Ð½ÑŒ

source: Institution types
ru_ru: Типы института
uk_ua: Ð¢Ð¸Ð¿Ð¸ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Institution type
ru_ru: Тип института
uk_ua: Ð¢Ð¸Ð¿ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñƒ

source: Nationalities
ru_ru: Национальность
uk_ua: Ð�Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ð¾Ñ�Ñ‚Ñ–

source: Join & drop reasons
ru_ru: Причины регистрации/отчисления
uk_ua: ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð¸ Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ—/Ð²Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Join
ru_ru: Pегистрация
uk_ua: Ð ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ�

source: Drop
ru_ru: Oтчисление
uk_ua: Ð’Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Sponsors
ru_ru: Спонсоры
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð¸

source: Tutor types
ru_ru: Типы инструктора
uk_ua: Ð¢Ð¸Ð¿Ð¸ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Course types
ru_ru: Типы курсов
uk_ua: Ð¢Ð¸Ð¿Ð¸ ÐºÑƒÑ€Ñ�Ñ–Ð²

source: Course type
ru_ru: Тип курса
uk_ua: Ð¢Ð¸Ð¿Ð¸ ÐºÑƒÑ€Ñ�Ñƒ

source: Religious denominations
ru_ru: Принадлежность к религиям
uk_ua: Ð�Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´Ð¾ Ñ€ÐµÐ»Ñ–Ð³Ñ–Ð¹

source: Religious denomination
ru_ru: Принадлежность к религии
uk_ua: Ð�Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð´Ð¾ Ñ€ÐµÐ»Ñ–Ð³Ñ–Ñ—

source: Users
ru_ru: Пользователи
uk_ua: ÐšÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ°Ñ‡Ñ–

source: Add Users
ru_ru: Добавление пользователей
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ñ–Ð²

source: Institutions
ru_ru: институты
uk_ua: Ð†Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ð¸

source: Institution Search
ru_ru: Поиск института
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñ–Ð²

source: Add New Institution
ru_ru: Добавить новый институт
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚

source: Course
ru_ru: Курс
uk_ua: ÐšÑƒÑ€Ñ�

source: Cohorts
ru_ru: Группы
uk_ua: Ð“Ñ€ÑƒÐ¿Ð¸

source: Cohort Search
ru_ru: Поиск группы
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð³Ñ€ÑƒÐ¿Ð¸

source: Add New Cohort
ru_ru: Добавить новую группу
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ñƒ Ð³Ñ€ÑƒÐ¿Ñƒ

source: Cohort
ru_ru: Группа
uk_ua: Ð“Ñ€ÑƒÐ¿Ð°

source: People Search
ru_ru: Поиск людей
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð»ÑŽÐ´ÐµÐ¹

source: Add People
ru_ru: Добавить людей
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð»ÑŽÐ´ÐµÐ¹

source: Students Trained
ru_ru: Студенты, прошедшие обучение
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸, Ñ�ÐºÑ– Ð¿Ñ€Ð¾Ð¹ÑˆÐ»Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Students By Name
ru_ru: Студенты по имени
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð¸ Ð·Ð° Ñ–Ð¼`Ñ�Ð¼

source: Graduated Students
ru_ru: Выпускники
uk_ua: Ð’Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÐ¸

source: Course by Student Count
ru_ru: Курс по числу студентов
uk_ua: ÐšÑƒÑ€Ñ� Ð·Ð° ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŽ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: Course by Name
ru_ru: Курс по названию
uk_ua: ÐšÑƒÑ€Ñ� Ð·Ð° Ð½Ð°Ð·Ð²Ð¾ÑŽ

source: PS Classes
ru_ru: Курсы (СПО)
uk_ua: Ð¡ÐŸÐž ÐºÑƒÑ€Ñ�Ð¸

source: PS Cadres
uk_ua: Ð¡ÐŸÐž ÐºÐ°Ð´Ñ€Ð¸

source: PS Degrees
ru_ru: Cтепень образования (СПО)
uk_ua: Ð¡ÐŸÐž Ñ�Ñ‚ÑƒÐ¿ÐµÐ½Ñ– Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: PS Funding
ru_ru: Финансирование (СПО)
uk_ua: Ð¡ÐŸÐž Ð”Ð¶ÐµÑ€ÐµÐ»o Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: PS Institution Types
ru_ru: Тип института (СПО)
uk_ua: Ð¡ÐŸÐž Ñ‚Ð¸Ð¿Ð¸ Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚Ñ–Ð²

source: PS Join & Drop Reasons
ru_ru: Причины регистрации/отчисления (СПО)
uk_ua: Ð¡ÐŸÐž ÐŸÑ€Ð¸Ñ‡Ð¸Ð½Ð¸ Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ†Ñ–Ñ—/Ð²Ñ–Ð´Ñ€Ð°Ñ…ÑƒÐ²Ð°Ð½Ð½Ñ�

source: PS Languages
ru_ru: Языки (СПО)
uk_ua: Ð¡ÐŸÐž Ð¼Ð¾Ð²Ð¸

source: PS Nationalities
ru_ru: Национальность (СПО)
uk_ua: Ð¡ÐŸÐž Ð�Ð°Ñ†Ñ–Ð¾Ð½Ð°Ð»ÑŒÐ½Ð¾Ñ�Ñ‚Ñ–

source: PS Sponsors
ru_ru: Спонсоры (СПО)
uk_ua: Ð¡ÐŸÐž Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€Ð¸

source: PS Student Types
ru_ru: Тип студента (СПО)
uk_ua: Ð¡ÐŸÐž Ð¢Ð¸Ð¿Ð¸ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: PS Tutor Types
ru_ru: Типы инструктора (СПО)
uk_ua: Ð¡ÐŸÐž Ð¢Ð¸Ð¿Ð¸ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: PS Course Types
ru_ru: Типы курса (СПО)
uk_ua: Ð¡ÐŸÐž Ð¢Ð¸Ð¿Ð¸ ÐºÑƒÑ€Ñ�Ñ–Ð²

source: Move
ru_ru: Переместить
uk_ua: ÐŸÐµÑ€ÐµÐ¼Ñ–Ñ‰ÐµÐ½Ð½Ñ�

source: City or Town
ru_ru: Город
uk_ua: ÐœÑ–Ñ�Ñ‚Ð¾

source: Training Calendar
ru_ru: Календарь тренинга
uk_ua: ÐšÐ°Ð»ÐµÐ½Ð´Ð°Ñ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Print Calendar
ru_ru: Распечатать календарь
uk_ua: Ð”Ñ€ÑƒÐº ÐºÐ°Ð»ÐµÐ½Ð´Ð°Ñ€ÑŽ

source: Data
ru_ru: Данные
uk_ua: Ð”Ð°Ð½Ñ–

source: Persons
ru_ru: Личности
uk_ua: ÐžÑ�Ð¾Ð±Ð¸

source: Database Export
ru_ru: Экспортировать
uk_ua: Ð•ÐºÑ�Ð¿Ð¾Ñ€Ñ‚ Ð±Ð°Ð·Ð¸ Ð´Ð°Ð½Ð¸Ñ…

source: A training was approved by
ru_ru: Тренинг был одобрен
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð±ÑƒÐ»Ð¾ Ñ�Ñ…Ð²Ð°Ð»ÐµÐ½Ð¾

source: You have been assigned a new temporary password.
ru_ru: Вам присвоили новый временный пароль.
uk_ua: Ð’Ð°Ð¼ Ð½Ð°Ð´Ð°Ð»Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ñ‚Ð¸Ð¼Ñ‡Ð°Ñ�Ð¾Ð²Ð¸Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ.

source: Please change your password once you log in
ru_ru: Пожалуйста, смените свой пароль, когда войдёте
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð·Ð¼Ñ–Ð½Ñ–Ñ‚ÑŒ Ñ�Ð²Ñ–Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ, ÐºÐ¾Ð»Ð¸ ÑƒÐ²Ñ–Ð¹Ð´ÐµÑ‚Ðµ

source: here
ru_ru: здесь
uk_ua: Ñ‚ÑƒÑ‚

source: Your login is as follows:
ru_ru: Ваш логин:
uk_ua: Ð’Ð°Ñˆ Ð»Ð¾Ð³Ñ–Ð½ Ð½Ð°Ñ�Ñ‚ÑƒÐ¿Ð½Ð¸Ð¹:

source: password:
ru_ru: пароль:
uk_ua: Ð¿Ð°Ñ€Ð¾Ð»ÑŒ:

source: Dear
ru_ru: Уважаемый
uk_ua: Ð¨Ð°Ð½Ð¾Ð²Ð½Ð¸Ð¹

source: Your new account has been created and is ready for use.
ru_ru: Ваша новая учётная запись создана и готова для использования.
uk_ua: Ð’Ð°Ñˆ Ð½Ð¾Ð²Ð¸Ð¹ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¸Ð¹ Ð·Ð°Ð¿Ð¸Ñ� Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð¾ Ñ– Ð³Ð¾Ñ‚Ð¾Ð² Ð´Ð»Ñ� Ð²Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð°Ð½Ð½Ñ�.

source: website:
ru_ru: вебсайт:
uk_ua: Ð²ÐµÐ±Ñ�Ð°Ð¹Ñ‚

source: Your password has been changed as requested.
ru_ru: Ваш пароль был изменен по просьбе.
uk_ua: Ð’Ð°Ñˆ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ Ð±ÑƒÐ² Ð·Ð¼Ñ–Ð½ÐµÐ½Ð¸Ð¹ Ð·Ð° Ð·Ð°Ð¿Ð¸Ñ‚Ð¾Ð¼.

source: You can log into our website at:
ru_ru: Вы можете войти на наш сайт по адресу:
uk_ua: Ð’Ð¸ Ð¼Ð¾Ð¶ÐµÑ‚Ðµ ÑƒÐ²Ñ–Ð¹Ñ‚Ð¸ Ð½Ð° Ð½Ð°Ñˆ Ñ�Ð°Ð¹Ñ‚ Ð·Ð° Ð°Ð´Ñ€ÐµÑ�Ð¾ÑŽ:

source: A training was rejected by
ru_ru: Тренинг был отклонен
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð±ÑƒÐ² Ð²Ñ–Ð´Ñ…Ð¸Ð»ÐµÐ½Ð¸Ð¹

source: A training was resubmitted by
ru_ru: Тренинг был вновь представлен в
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð±ÑƒÐ² Ð·Ð½Ð¾Ð²Ñƒ Ð¿Ñ€ÐµÐ´Ñ�Ñ‚Ð°Ð²Ð»ÐµÐ½Ð¸Ð¹

source: Please change your password once you log in here
ru_ru: Пожалуйста, смените свой пароль, как только войдёте здесь
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð·Ð¼Ñ–Ð½Ñ–Ñ‚ÑŒ Ñ�Ð²Ñ–Ð¹ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ, Ñ�Ðº Ñ‚Ñ–Ð»ÑŒÐºÐ¸ ÑƒÐ²Ñ–Ð¹Ð´ÐµÑ‚Ðµ Ñ‚ÑƒÑ‚

source: You can log into our website at:
ru_ru: Вы можете войти на наш сайт по адресу:
uk_ua: Ð’Ð¸ Ð¼Ð¾Ð¶ÐµÑ‚Ðµ ÑƒÐ²Ñ–Ð¹Ñ‚Ð¸ Ð½Ð° Ð½Ð°Ñˆ Ñ�Ð°Ð¹Ñ‚ Ð·Ð° Ð°Ð´Ñ€ÐµÑ�Ð¾ÑŽ:

source: Oops
ru_ru: Ой!
uk_ua: ÐžÐ¹

source: Sorry. An error just occurred. Please try again, or contact a system administrator.
ru_ru: Извините. Только что произошла ошибка. Пожалуйста, попробуйте ещё раз или обратитесь к системному администратору.
uk_ua: Ð’Ð¸Ð±Ð°Ñ‡Ñ‚Ðµ. Ð©Ð¾Ð¹Ð½Ð¾ Ñ�Ñ‚Ð°Ð»Ð°Ñ�Ñ� Ð¿Ð¾Ð¼Ð¸Ð»ÐºÐ°. Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ñ�Ð¿Ñ€Ð¾Ð±ÑƒÐ¹Ñ‚Ðµ Ñ‰Ðµ Ñ€Ð°Ð· Ð°Ð±Ð¾ Ð·Ð²ÐµÑ€Ð½Ñ–Ñ‚ÑŒÑ�Ñ� Ð´Ð¾ Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð½Ð¾Ð³Ð¾ Ð°Ð´Ð¼Ñ–Ð½Ñ–Ñ�Ñ‚Ñ€Ð°Ñ‚Ð¾Ñ€Ð°.

source: Enter title of Evaluation
ru_ru: Ввести название процессa определения качества
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð½Ð°Ð·Ð²Ñƒ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Number
ru_ru: Номер
uk_ua: Ð�Ð¾Ð¼ÐµÑ€

source: Question
ru_ru: Вопрос
uk_ua: ÐŸÐ¸Ñ‚Ð°Ð½Ð½Ñ�

source: Text
ru_ru: Текст
uk_ua: Ð¢ÐµÐºÑ�Ñ‚

source: Add Evaluation
ru_ru: Добавление процессa определения качества
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¿Ñ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Assign Evaluation to Training
ru_ru: Назначить процесс определения качества для тренинга
uk_ua: ÐŸÑ€Ð¸Ð·Ð½Ð°Ñ‡Ð¸Ñ‚Ð¸ Ð¾Ñ†Ñ–Ð½ÐºÑƒ Ð´Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Assign
ru_ru: Назначить
uk_ua: ÐŸÑ€Ð¸Ð·Ð½Ð°Ñ‡Ð¸Ñ‚Ð¸

source: Submit
ru_ru: Подать
uk_ua: ÐŸÐ¾Ð´Ð°Ñ‚Ð¸

source: Copy
ru_ru: Копировать
uk_ua: ÐšÐ¾Ð¿Ñ–ÑŽÐ²Ð°Ñ‚Ð¸

source: Date created
ru_ru: Дата создания
uk_ua: Ð”Ð°Ñ‚Ð° Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð½Ñ�

source: Add New Evaluation
ru_ru: Добавление нового процессa определения качества
uk_ua: Ð”Ð¾Ð´Ð°Ð²Ð°Ð½Ð½Ñ� Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Evaluation Data Entry
ru_ru: Ввод данных процессa определения качества
uk_ua: Ð’Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ð´Ð°Ð½Ð¸Ñ… Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Save and Exit
ru_ru: Сохранить и выйти
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ‚Ð° Ð²Ð¸Ð¹Ñ‚Ð¸

source: Save and Continue
ru_ru: Сохранить и продолжить
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ‚Ð° Ð¿Ñ€Ð¾Ð´Ð¾Ð²Ð¶Ð¸Ñ‚Ð¸

source: Add External Course
ru_ru: Добавить внешний курс
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ð¹ ÐºÑƒÑ€Ñ�

source: Add new External Course for
ru_ru: Добавить новый внешний курс для
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ð¹ ÐºÑƒÑ€Ñ� Ð´Ð»Ñ�

source: Day
ru_ru: День
uk_ua: Ð”ÐµÐ½ÑŒ

source: Month
ru_ru: Месяц
uk_ua: ÐœÑ–Ñ�Ñ�Ñ†

source: Year
ru_ru: Год
uk_ua: Ð Ñ–Ðº

source: Length
ru_ru: Длительность
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ

source: Who Funded
ru_ru: Кто финансировал
uk_ua: ÐšÐ¸Ð¼ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÑ”Ñ‚ÑŒÑ�Ñ�

source: Add Course
ru_ru: Добавить курсы
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ ÐºÑƒÑ€Ñ�

source: Please enter training location information
ru_ru: Пожалуйста, введите информацию о местонахождении тренинга
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð´Ð¾Ð´Ð°Ð¹Ñ‚Ðµ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Add Location
ru_ru: Добавить местонахождениие
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Add new Facility
ru_ru: Добавить новое учреждение
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ð·Ð°ÐºÐ»Ð°Ð´

source: Address 1
ru_ru: Адрес 1
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð° 1

source: Address 2
ru_ru: Адрес 2
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð° 2

source: New city
ru_ru: Новый город
uk_ua: Ð�Ð¾Ð²Ðµ Ð¼Ñ–Ñ�Ñ‚Ð¾

source: Postal code
ru_ru: Почтовый индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: Facility sponsor
ru_ru: Спонсор учереждения
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility Comments
ru_ru: Комментарии к учереждению
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Delete Location
ru_ru: Удалить местонахождение
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð»Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Delete Facility
ru_ru: Удалить учреждение
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: Edit Facility
ru_ru: Редактировать учреждение
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: Facility name
ru_ru: Название учереждения
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Address
ru_ru: Адрес
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð°

source: Save changes
ru_ru: Сохранить изменения
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð·Ð¼Ñ–Ð½Ð¸

source: Are you sure you wish to delete this facility?
ru_ru: Вы уверены, что хотите удалить данное учреждение?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÐµÐ¹ Ð·Ð°ÐºÐ»Ð°Ð´?

source: Search for Training Location
ru_ru: Искать местонахождение тренинга
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð·Ð° Ð¼Ð°Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�Ð¼ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Select Criteria
ru_ru: Выбрать критерии
uk_ua: ÐžÐ±Ñ€Ð°Ñ‚Ð¸ ÐºÑ€Ð¸Ñ‚ÐµÑ€Ñ–Ñ—

source: Training Location Name
ru_ru: Название местонахождения тренинга
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training locations
ru_ru: Местонахождения тренинга
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Results
ru_ru: Результатов
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸

source: Add new training location
ru_ru: Добавить новое местонахождение тренинга
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ðµ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Location Name
ru_ru: Название местонахождения
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Limited to 100 rows
ru_ru: Ограничено до 100 строк
uk_ua: ÐžÐ±Ð¼ÐµÐ¶ÐµÐ½Ð¾ Ð´Ð¾ 100 Ñ€Ñ�Ð´ÐºÑ–Ð²

source: Full Results
ru_ru: Полный результат
uk_ua: ÐŸÐ¾Ð²Ð½Ñ– Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸

source: Search Facilities
ru_ru: Поиск учереждения
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð·Ð°ÐºÐ»Ð°Ð´Ñ–Ð²

source: Add New Facility
ru_ru: Добавить новое учреждение
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ð·Ð°ÐºÐ»Ð°Ð´

source: ID
ru_ru: Идентификация
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: UUID
ru_ru: Уникальная идентификация
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð° Ñ–Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Sponsor
ru_ru: Спонсор
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€

source: unknown
ru_ru: неизвестный
uk_ua: Ð½ÐµÐ²Ñ–Ð´Ð¾Ð¼Ð¸Ð¹

source: Save Changes
ru_ru: Сохранить изменения
uk_ua: Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð·Ð¼Ñ–Ð½Ð¸

source: Are you sure you wish to delete this location?
ru_ru: Вы уверены, что хотите удалить данное местонахождение?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†Ðµ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�?

source: View Facility
ru_ru: Просмотр учреждения
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: Postal Code
ru_ru: Почтовый индекс
uk_ua: ÐŸÐ¾ÑˆÑ‚Ð¾Ð²Ð¸Ð¹ Ñ–Ð½Ð´ÐµÐºÑ�

source: Welcome to
ru_ru: Добро пожаловать в
uk_ua: Ð›Ð°Ñ�ÐºÐ°Ð²Ð¾ Ð¿Ñ€Ð¾Ñ�Ð¸Ð¼Ð¾ Ð´Ð¾

source: Training System Monitoring and Reporting Tool
ru_ru: Инструмент мониторинга и отчётности системы обучения
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐ¼ÐµÐ½Ñ‚ Ð¼Ð¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³Ñƒ Ñ‚Ð° Ð·Ð²Ñ–Ñ‚Ð½Ð¾Ñ�Ñ‚Ñ– Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ð¸ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Data Summary
ru_ru: Сводка данных
uk_ua: Ð—Ð²ÐµÐ´ÐµÐ½Ð½Ñ� Ð´Ð°Ð½Ð¸Ñ…

source: unique
ru_ru: уникальный
uk_ua: ÑƒÐ½Ñ–ÐºÐ°Ð»ÑŒÐ½Ð¸Ð¹

source: Trainers
ru_ru: Инструкторы
uk_ua: TÑ€ÐµÐ½ÐµÑ€Ð¸

source: Total
ru_ru: Всего
uk_ua: Ð’Ñ�ÑŒÐ¾Ð³Ð¾

source: Fiscal Year
ru_ru: Финансовый год
uk_ua: Ð¤Ñ–Ð½Ð°Ð½Ñ�Ð¾Ð²Ð¸Ð¹ Ñ€Ñ–Ðº

source: Future Trainings
ru_ru: Будущие тренинги
uk_ua: ÐœÐ°Ð¹Ð±ÑƒÑ‚Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Future Training
ru_ru: Будущий тренинг
uk_ua: ÐœÐ°Ð¹Ð±ÑƒÑ‚Ð½Ñ–Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Past Training
ru_ru: Прошедший тренинг
uk_ua: ÐœÐ¸Ð½ÑƒÐ»Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Future
ru_ru: Будущие
uk_ua: ÐœÐ°Ð¹Ð±ÑƒÑ‚Ð½Ñ–Ð¹

source: View Printable Calendar
ru_ru: Посмотреть календарь, который можно распечатать
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� ÐºÐ°Ð»ÐµÐ½Ð´Ð°Ñ€, Ñ�ÐºÐ¸Ð¹ Ð¼Ð¾Ð¶Ð½Ð° Ñ€Ð¾Ð·Ð´Ñ€ÑƒÐºÑƒÐ²Ð°Ñ‚Ð¸

source: To be Approved
ru_ru: Подлежит утверждению
uk_ua: ÐŸÑ–Ð´Ð»Ñ�Ð³Ð°Ñ” Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½ÑŽ

source: Attached Documents
ru_ru: Прилагаемые документы
uk_ua: Ð”Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ð¸, Ñ‰Ð¾ Ð´Ð¾Ð´Ð°ÑŽÑ‚ÑŒÑ�Ñ�

source: Right-click and select "Save Target As..." to download.
ru_ru: Щёлкните правой кнопкой мыши и выберите /"Сохранить как..."/ чтобы скачать.
uk_ua: Ð�Ð°Ñ‚Ð¸Ñ�Ð½Ñ–Ñ‚ÑŒ Ð¿Ñ€Ð°Ð²Ñƒ ÐºÐ»Ð°Ð²Ñ–ÑˆÑƒ Ð¼Ð¸ÑˆÑ– Ñ‚Ð° Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ "Ð—Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ�Ðº ... " Ñ‰Ð¾Ð± Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸.

source: Document Upload
ru_ru: Загрузка документа
uk_ua: Ð—Ð°Ð³Ñ€ÑƒÐ·ÐºÐ° Ð´Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ñƒ

source: Please login below
ru_ru: пожалуйста, войдите в систему ниже
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, ÑƒÐ²Ñ–Ð¹Ð´Ñ–Ñ‚ÑŒ Ð² Ñ�Ð¸Ñ�Ñ‚ÐµÐ¼Ñƒ Ð½Ð¸Ð¶Ñ‡Ðµ

source: User name
ru_ru: Имя пользователя
uk_ua: Ð†Ð¼'Ñ� ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Forgot your password?
ru_ru: Забыли свой пароль?
uk_ua: Ð—Ð°Ð±ÑƒÐ»Ð¸ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ?

source: Add Person
ru_ru: Добавить личность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Assign Person to Training
ru_ru: Записать личность на тренинг
uk_ua: Ð—Ð°Ð¿Ð¸Ñ�Ð°Ñ‚Ð¸ Ð»ÑŽÐ´Ð¸Ð½Ñƒ Ð½Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Delete Person
ru_ru: Удалить личность
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Current Contact Information
ru_ru: Текущая контактная информация
uk_ua: ÐŸÐ¾Ñ‚Ð¾Ñ‡Ð½Ð° ÐºÐ¾Ð½Ñ‚Ð°ÐºÑ‚Ð½Ð° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ�

source: Insert new facility
ru_ru: Ввести новое учреждение
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ð·Ð°ÐºÐ»Ð°Ð´

source: Address and Phone
ru_ru: Адрес и телефон
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð° Ñ– Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Work phone
ru_ru: Рабочий телефон
uk_ua: Ð Ð¾Ð±Ð¾Ñ‡Ð¸Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Mobile phone
ru_ru: Мобильный телефон
uk_ua: ÐœÐ¾Ð±Ñ–Ð»ÑŒÐ½Ð¸Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Email Secondary
ru_ru: Дополнительная электронная почта
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° ÐµÐ»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð° Ð¿Ð¾ÑˆÑ‚Ð°

source: Qualification Comments
ru_ru: Комментарии к квалификации
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð´Ð¾ ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ—

source: Trainer Information
ru_ru: Информация об инструкторе
uk_ua: Ð†Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ� Ð¿Ñ€Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Show/Hide
ru_ru: Показать / Спрятать
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸/Ð¡Ñ…Ð¾Ð²Ð°Ñ‚Ð¸

source: Is person an active trainer?
ru_ru: Эта личность является действующим инструктором?
uk_ua: Ð¦Ñ� Ð¾Ñ�Ð¾Ð±Ð° Ñ” Ð´Ñ–ÑŽÑ‡Ð¸Ð¼ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¾Ð¼?

source: Trainer Affiliation
ru_ru: Принадлежность инструктора
uk_ua: ÐŸÑ€Ð¸Ð½Ð°Ð»ÐµÐ¶Ð½Ñ–Ñ�Ñ‚ÑŒ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Trainer skills
ru_ru: Навыки инструктора
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ¸ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: check all that apply
ru_ru: Отметить всё, что подходит
uk_ua: Ð²Ñ–Ð´Ð¼Ñ–Ñ‚Ð¸Ñ‚Ð¸ Ð²Ñ�Ðµ, Ñ‰Ð¾ Ð¿Ñ–Ð´Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒ

source: Primary language
ru_ru: Основной язык
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ð° Ð¼Ð¾Ð²Ð°

source: Secondary languages
ru_ru: Дополнительные языки
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ñ– Ð¼Ð¾Ð²Ð¸

source: Secondary language
ru_ru: Дополнительный язык
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° Ð¼Ð¾Ð²Ð°

source: Created by
ru_ru: Создано
uk_ua: Ð¡Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð¾

source: Date modified
ru_ru: Дата внесения изменений
uk_ua: Ð”Ð°Ñ‚Ð° Ð²Ð½ÐµÑ�ÐµÐ½Ð½Ñ� Ð·Ð¼Ñ–Ð½

source: Modified by
ru_ru: Изменено:
uk_ua: Ð—Ð¼Ñ–Ð½ÐµÐ½Ð¾

source: Delete this Person
ru_ru: Удалить личность
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÑŽ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Are you sure you wish to delete this person?
ru_ru: Вы уверены, что хотите удалить эту личность?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ†ÑŽ Ð¾Ñ�Ð¾Ð±Ñƒ?

source: Edit person's record
ru_ru: Редактировать запись личности
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð·Ð°Ð¿Ð¸Ñ� Ð¾Ñ�Ð¾Ð±Ð¸

source: Add person's record
ru_ru: Добавить запись личности
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°Ð¿Ð¸Ñ� Ð¾Ñ�Ð¾Ð±Ð¸

source: Personal Information
ru_ru: Личная информация
uk_ua: ÐžÑ�Ð¾Ð±Ð¸Ñ�Ñ‚Ð° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ�

source: Birth date
ru_ru: Дата рождения
uk_ua: Ð”Ð°Ñ‚Ð° Ð½Ð°Ñ€Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Duplicate Check
ru_ru: Проверка дубликата
uk_ua: ÐŸÐµÑ€ÐµÐ²Ñ–Ñ€ÐºÐ° Ð´ÑƒÐ±Ð»Ñ–ÐºÐ°Ñ‚Ð°

source: Continue
ru_ru: Продолжить
uk_ua: ÐŸÑ€Ð¾Ð´Ð¾Ð²Ð¶Ð¸Ñ‚Ð¸

source: If the person already exists, please select their name below.
ru_ru: Если лицо уже существует, то, пожалуйста, выберите ниже имя.
uk_ua: Ð¯ÐºÑ‰Ð¾ Ð¾Ñ�Ð¾Ð±Ð° Ð²Ð¶Ðµ Ñ–Ñ�Ð½ÑƒÑ”, Ð±ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ–Ð¼'Ñ� Ð½Ð¸Ð¶Ñ‡Ðµ.

source: Please enter a first and last name.
ru_ru: Пожалуйста, введите имя и фамилию.
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ–Ð¼'Ñ� Ñ‚Ð° Ð¿Ñ€Ñ–Ð·Ð²Ð¸Ñ‰Ðµ.

source: Submission failed:
ru_ru: Подача не удалась:
uk_ua: ÐŸÐ¾Ð´Ð°Ñ‡Ð° Ð½Ð° Ð²Ð´Ð°Ð»Ð°Ñ�Ñ�:

source: Primary responsibility
ru_ru: Основная ответственность
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ð° Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Secondary responsibility
ru_ru: Дополнительная ответственность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Trainer languages
ru_ru: Языки инструктора
uk_ua: ÐœÐ¾Ð²Ð¸ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Recommended Training Topics
ru_ru: Рекомендуемые темы тренинга
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ñ‚ÐµÐ¼Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: No recommended classes were found for the above primary qualification
ru_ru: Рекомендованные занятия для вышеуказанной основной квалификации не найдены.
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ� Ð´Ð»Ñ� Ð²Ð¸Ñ‰ÐµÐ²ÐºÐ°Ð·Ð°Ð½Ð¾Ñ— Ð¾Ñ�Ð½Ð¾Ð²Ð½Ð¾Ñ— ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ— Ð½Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ñ–.

source: Upcoming Trainings
ru_ru: Ближайшие тренинги
uk_ua: ÐœÐ°Ð¹Ð±ÑƒÑ‚Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Topic(s)
ru_ru: Тема (темы)
uk_ua: Ð¢ÐµÐ¼Ð° (Ð¸)

source: Class History
ru_ru: Журнал курсов
uk_ua: Ð–ÑƒÑ€Ð½Ð°Ð» ÐºÑƒÑ€Ñ�Ñ–Ð²

source: Topics(s)
ru_ru: Темы
uk_ua: Ð¢ÐµÐ¼Ð° (Ð¸)

source: Topics
ru_ru: Темы
uk_ua: Ð¢ÐµÐ¼Ð¸

source: Please add or verify the trainer information below.
ru_ru: Пожалуйста, добавьте или подтвердите ниже информацию об инструкторе.
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð´Ð¾Ð´Ð°Ð¹Ñ‚Ðµ Ð°Ð±Ð¾ Ð¿Ñ–Ð´Ñ‚Ð²ÐµÑ€Ð´Ñ–Ñ‚ÑŒ Ð½Ð¸Ð¶Ñ‡Ðµ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°.

source: Please enter facility information
ru_ru: Пожалуйста, введите информацию об учереждении
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ð¿Ñ€Ð¾ Ð·Ð°ÐºÐ»Ð°Ð´

source: Assign this person to a class
ru_ru: Зарегистрировать на занятие
uk_ua: Ð—Ð°Ñ€ÐµÑ”Ñ�Ñ‚Ñ€ÑƒÐ²Ð°Ñ‚Ð¸ Ð½Ð° Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ�

source: External Class History
ru_ru: Журнал внешних курсов
uk_ua: Ð–ÑƒÑ€Ð½Ð°Ð» Ð·Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ñ… ÐºÑƒÑ€Ñ�Ñ–Ð²

source: Add an external class
ru_ru: Добавление внешнего класса
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ð¹ ÐºÑƒÑ€Ñ�

source: Change History
ru_ru: Журнал изменений
uk_ua: Ð–ÑƒÑ€Ð½Ð°Ð» Ð·Ð¼Ñ–Ð½

source: Change
ru_ru: Изменить
uk_ua: Ð—Ð¼Ñ–Ð½Ð¸Ñ‚Ð¸

source: Previous entry
ru_ru: Предыдущая запись
uk_ua: ÐŸÐ¾Ð¿ÐµÑ€ÐµÐ´Ð½Ñ–Ð¹ Ð·Ð°Ð¿Ð¸Ñ�

source: No duplicates found.
ru_ru: Дубликаты не найдены.
uk_ua: Ð”ÑƒÐ±Ð»Ñ–ÐºÐ°Ñ‚Ð¸ Ð½Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ñ–.

source: Age
ru_ru: Возраст
uk_ua: Ð’Ñ–Ðº

source: Edit Person
ru_ru: Редактировать личность
uk_ua: Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ
