Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Your account information could not be saved.
ru_ru: Данные вашей учетной записи не сохранены.
uk_ua: Ð”Ð°Ð½Ñ– Ð²Ð°ÑˆÐ¾Ð³Ð¾ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¾Ð³Ð¾ Ð·Ð°Ð¿Ð¸Ñ�Ñƒ Ð½Ðµ Ð±ÑƒÐ»Ð¸ Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ñ–.

source: All Programs
ru_ru: Все программы
uk_ua: Ð’Ñ�Ñ– Ð¿Ñ€Ð¾Ð³Ñ€Ð°Ð¼Ð¸

source: Admin access
ru_ru: Административный доступ
uk_ua: Ð�Ð´Ð¼Ñ–Ð½Ñ–Ñ�Ñ‚Ñ€Ð°Ñ‚Ð¸Ð²Ð½Ð¸Ð¹ Ð´Ð¾Ñ�Ñ‚ÑƒÐ¿

source: select all admin capabilities
ru_ru: Выберите все возможности администратора
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ð²Ñ�Ñ– Ð¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾Ñ�Ñ‚Ñ– Ð°Ð´Ð¼Ñ–Ð½Ñ–Ñ�Ñ‚Ñ€Ð°Ñ‚Ð¾Ñ€Ð°

source: de-select all
ru_ru: отменить выбор всех
uk_ua: Ñ�ÐºÐ°Ñ�ÑƒÐ²Ð°Ñ‚Ð¸ Ð²Ð¸Ð±Ñ–Ñ€ Ð²Ñ�Ñ–Ñ…

source: Restricted Settings
ru_ru: Ограниченные настройки
uk_ua: Ð¾Ð±Ð¼ÐµÐ¶ÐµÐ½Ñ– Ð½Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Fields on/off and Labels
ru_ru: Поля вкл/выкл и метки
uk_ua: ÐŸÐ¾Ð»Ñ� Ð²ÐºÐ»/Ð²Ð¸ÐºÐ» Ñ‚Ð° Ð¼Ñ–Ñ‚ÐºÐ¸

source: Delete Student/Tutor
ru_ru: Удалить студентa/инструкторa
uk_ua: Ð’Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ð°/Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Student/Tutor/Cadre/Institution
ru_ru: Студент/инструктор/кадры/институт
uk_ua: Ð¡Ñ‚ÑƒÐ´ÐµÐ½Ñ‚/Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€/ÐºÐ°Ð´Ñ€Ð¸/Ñ–Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚

source: Sponsor Dates
ru_ru: Даты спонсирования
uk_ua: Ð”Ð°Ñ‚Ð¸ Ñ�Ð¿Ð¾Ð½Ñ�Ð¾Ñ€ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Employees Settings
ru_ru: Настройки сотрудников
uk_ua: Ð�Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ñ�Ð¿Ñ–Ð²Ñ€Ð¾Ð±Ñ–Ñ‚Ð½Ð¸ÐºÑ–Ð²

source: Training institution
uk_ua: Ð†Ð½Ñ�Ñ‚Ð¸Ñ‚ÑƒÑ‚ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: # of students
uk_ua: # Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: # of tutors
uk_ua: # Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Student/Tutor Ratio
uk_ua: Ð’Ñ–Ð´Ð½Ð¾ÑˆÐµÐ½Ð½Ñ� ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð² Ð´Ð¾ ÐºÑ–Ð»ÑŒÐºÐ¾Ñ�Ñ‚Ñ– Ñ�Ñ‚ÑƒÐ´ÐµÐ½Ñ‚Ñ–Ð²

source: # of grads
uk_ua: # Ð²Ð¸Ð¿ÑƒÑ�ÐºÐ½Ð¸ÐºÑ–Ð²

source: Early terminations
uk_ua: ÐŸÑ€Ð¸Ð¿Ð¸Ð½ÐµÐ½Ð¾ Ð´Ð¾Ñ�Ñ‚Ñ€Ð¾ÐºÐ¾Ð²Ð°

source: Ð˜Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€ Reports
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð°Ñ…

source: Download Complete Excel Data for these trainings
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸ Ð¿Ð¾Ð²Ð½Ñ– Ð´Ð°Ð½Ñ– Ñƒ Ñ„Ð¾Ñ€Ð¼Ð°Ñ‚Ñ– Excel Ð´Ð»Ñ� Ñ†Ð¸Ñ… Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñ–Ð²

source: Answer
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´ÑŒ

source: Re-Label Answers
uk_ua: ÐŸÐµÑ€ÐµÐ½Ð°Ð·Ð²Ð°Ñ‚Ð¸ Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ñ–

source: Re-Label Likert Answers
uk_ua: ÐŸÐµÑ€ÐµÐ½Ð°Ð·Ð²Ð°Ñ‚Ð¸ Ð²Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ñ– Ð·Ð° Ð›Ð°Ð¹ÐºÐµÑ€Ñ‚Ð¾Ð¼

source: Add 20 more rows
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ñ‰Ðµ 20 Ñ€Ñ�Ð´ÐºÑ–Ð²

source: Paste
uk_ua: Ð’Ñ�Ñ‚Ð°Ð²Ð¸Ñ‚Ð¸

source: Copy to All
uk_ua: ÐšÐ¾Ð¿Ñ–ÑŽÐ²Ð°Ñ‚Ð¸ Ð²Ñ�Ðµ

source: Physical Questions
uk_ua: Ð¤Ñ–Ð·Ð¸Ñ‡Ð½Ñ– Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�

source: Not Applicable
uk_ua: Ð�Ðµ Ð·Ð°Ñ�Ñ‚Ð¾Ñ�Ð¾Ð²ÑƒÑ”Ñ‚ÑŒÑ�Ñ�

source: Likert
uk_ua: Ð›Ð°Ð¹ÐºÐµÑ€Ñ‚

source: Select the file that contains the data in MS Excel format (*.xlsx) you want to import.
uk_ua: Ð’Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ„Ð°Ð¹Ð», Ñ�ÐºÐ¸Ð¹ Ð¼Ñ–Ñ�Ñ‚Ð¸Ñ‚ÑŒ Ð´Ð°Ð½Ñ– Ñƒ Ñ„Ð¾Ñ€Ð¼Ð°Ñ‚Ñ– MS Excel (* .xlsx), Ñ�ÐºÑ– Ð²Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ñ–Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸.

source: Import a training
uk_ua: Ð†Ð¼Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: No records found.
uk_ua: Ð—Ð°Ð¿Ð¸Ñ�Ñ–Ð² Ð½Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ð¾.

source: County
uk_ua: OÐºÑ€ÑƒÐ³

source: Facilities Awaiting Approval
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´Ð¸, Ñ‰Ð¾ Ñ‡ÐµÐºÐ°ÑŽÑ‚ÑŒ Ð·Ð°Ñ‚Ð²ÐµÑ€Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Upload
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸

source: Trainer Category
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ� Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: Performer of Training
uk_ua: Ð’Ð¸ÐºÐ¾Ð½Ð°Ð²ÐµÑ†ÑŒ Ñ‚Ñ€ÐµÐ½iÐ½Ð³Ñƒ

source: Signature
uk_ua: ÐŸÑ–Ð´Ð¿Ð¸Ñ�

source: New Trainer Form
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¾Ð³Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°

source: New Participant Form
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¾Ð³Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°

source: Classes Taught
uk_ua: ÐŸÑ€Ð¾Ð²ÐµÐ´ÐµÐ½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Training Reports Training Search
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð·Ð²Ñ–Ñ‚Ñ–Ð² Ð·Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð°Ð¼Ð¸

source: Trainings by Multiple Names
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð·Ð° ÐºÑ–Ð»ÑŒÐºÐ¾Ð¼Ð° Ð½Ð°Ð·Ð²Ð°Ð¼Ð¸

source: Trainings with missing information
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð· Ð²Ñ–Ð´Ñ�ÑƒÑ‚Ð½ÑŒÐ¾ÑŽ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ”ÑŽ

source: Date Added
uk_ua: Ð”Ð°Ñ‚Ð° Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð½Ñ�

source: Ð”Ð°
uk_ua: Ð¢Ð°Ðº

source: Ð�ÐµÑ‚
uk_ua: Ð�Ñ–

source: Display First
uk_ua: ÐŸÐ¾ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ð¿ÐµÑ€ÑˆÐ¸Ð¼Ð¸

source: Responsibility for monitoring and quality assurance process
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ Ð·Ð° Ð¼Ð¾Ð½Ñ–Ñ‚Ð¾Ñ€Ð¸Ð½Ð³ Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–

source: Academic status
uk_ua: Ð’Ñ‡ÐµÐ½Ðµ Ð·Ð²Ð°Ð½Ð½Ñ�

source: Scientific degree
uk_ua: Ð�Ð°ÑƒÐºÐ¾Ð²Ð° Ñ�Ñ‚ÑƒÐ¿Ñ–Ð½ÑŒ

source: Medical and preventive institution
uk_ua: Ð›Ñ–ÐºÑƒÐ²Ð°Ð»ÑŒÐ½Ð¾-Ð¿Ñ€Ð¾Ñ„Ñ–Ð»Ð°ÐºÑ‚Ð¸Ñ‡Ð½Ð¸Ð¹ Ð·Ð°ÐºÐ»Ð°Ð´

source: Comments of the institution
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ– Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Identification code
uk_ua: Ð†Ð´ÐµÐ½Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ ÐºÐ¾Ð´

source: Source of funding
uk_ua: Ð”Ð¶ÐµÑ€ÐµÐ»Ð¾ Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Amount of funding
uk_ua: Ð¡ÑƒÐ¼Ð° Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Education history
uk_ua: Ð†Ñ�Ñ‚Ð¾Ñ€Ñ–Ñ� Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Education type
uk_ua: Ð’Ð¸Ð´ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Country of study
uk_ua: ÐšÑ€Ð°Ñ—Ð½Ð° Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Year of Graduation/Completion
uk_ua: Ð Ñ–Ðº Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ�/Ð·Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ�

source: Attestation Progress
uk_ua: Ð�Ñ‚ÐµÑ�Ñ‚Ð°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñ�

source: Certified in specialty
uk_ua: Ð�Ñ‚ÐµÑ�Ñ‚Ð¾Ð²Ð°Ð½Ð¸Ð¹ Ð·Ð° Ñ„Ð°Ñ…Ð¾Ð¼

source: Attestation Category
uk_ua: Ð�Ñ‚ÐµÑ�Ñ‚Ð°Ñ†Ñ–Ð¹Ð½Ð° ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ�

source: Attestation Year
uk_ua: Ð�Ñ‚ÐµÑ�Ñ‚Ð°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ Ñ€Ñ–Ðº

source: Ð’Ð�Ð— official name
uk_ua: ÐžÑ„Ñ–Ñ†Ñ–Ð¹Ð½Ð° Ð½Ð°Ð·Ð²Ð° Ð’Ð�Ð—

source: Training type
uk_ua: Ð’Ð¸Ð´ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: in English only
uk_ua: Ð»Ð¸ÑˆÐµ Ð°Ð½Ð³Ð»Ñ–Ð¹Ñ�ÑŒÐºÐ¾ÑŽ Ð¼Ð¾Ð²Ð¾ÑŽ

source: Application-training request
uk_ua: Ð—Ð°Ñ�Ð²ÐºÐ°-Ð·Ð°Ð¿Ð¸Ñ‚ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Additional Information
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–Ñ�

source: Type of certification document
uk_ua: Ð¢Ð¸Ð¿ Ñ�ÐµÑ€Ñ‚Ð¸Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ð¹Ð½Ð¾Ð³Ð¾ Ð´Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ñƒ

source: Diploma number
uk_ua: Ð¡ÐµÑ€Ñ–Ñ�,Ð½Ð¾Ð¼ÐµÑ€ Ð´Ð¸Ð¿Ð»Ð¾Ð¼Ñƒ

source: Year of issue of the diploma
uk_ua: Ð Ñ–Ðº Ð²Ð¸Ð´Ð°Ñ‡Ñ– Ð´Ð¸Ð¿Ð»Ð¾Ð¼Ñƒ

source: Sex
uk_ua: Ð¡Ñ‚Ð°Ñ‚ÑŒ

source: Work experience, all years
uk_ua: Ð¡Ñ‚Ð°Ð¶ Ñ€Ð¾Ð±Ð¾Ñ‚Ð¸,Ð²Ñ�ÑŒÐ¾Ð³Ð¾ Ñ€Ð¾ÐºÑ–Ð²

source: Years in specialty
uk_ua: Ð Ð¾ÐºÑ–Ð² Ð·Ð° Ñ„Ð°Ñ…Ð¾Ð¼

source: Type of Education
uk_ua: Ð¢Ð¸Ð¿ Ð¾Ñ�Ð²Ñ–Ñ‚Ð¸

source: Official School Name
uk_ua: ÐžÑ„Ñ–Ñ†Ñ–Ð¹Ð½Ð° Ð½Ð°Ð·Ð²Ð° ÑˆÐºÐ¾Ð»Ð¸

source: Education Country
uk_ua: ÐžÑ�Ð²Ñ–Ñ‚Ð° ÐºÑ€Ð°Ñ—Ð½Ð¸

source: Attestation Level
uk_ua: Ð�Ñ‚ÐµÑ�Ñ‚Ð°Ñ†Ñ–Ð¹Ð½Ð¸Ð¹ Ñ€Ñ–Ð²ÐµÐ½ÑŒ

source: Name of the training
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Executor of the training
uk_ua: Ð’Ð¸ÐºÐ¾Ð½Ð°Ð²ÐµÑ†ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Export to
uk_ua: Ð•ÐºÑ�Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸ Ð²

source: Course goals
uk_ua: Ð¦Ñ–Ð»Ñ– ÐºÑƒÑ€Ñ�Ñƒ

source: Return trainings with NULL values in these fields
uk_ua: ÐŸÐ¾Ð²ÐµÑ€Ð½ÑƒÑ‚Ð¸Ñ�Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñ–Ð² Ð±ÐµÐ· Ð·Ð½Ð°Ñ‡ÐµÐ½ÑŒ Ñƒ Ñ†Ð¸Ñ… Ð¿Ð¾Ð»Ñ�Ñ…

source: Street name, house and apartment number
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð²ÑƒÐ»Ð¸Ñ†Ñ–, Ð½Ð¾Ð¼ÐµÑ€ Ð±ÑƒÐ´Ð¸Ð½ÐºÑƒ Ñ‚Ð° ÐºÐ²Ð°Ñ€Ñ‚Ð¸Ñ€Ð¸

source: Participants Funding
uk_ua: Фінансування учасників

source: English
ru_ru: Английский

source: Trainer
ru_ru: Инструктор

source: Home phone
ru_ru: Домашний телефон

source: Центр обучения Reports
ru_ru: Отчеты по центрам обучения

source: Particpant Training Completion
ru_ru: Завершение тренинга участника

source: Particpant Viewing Location
ru_ru: Просмотр местоположения участника
