Repository: Evielyn/TrainSMART
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: ru_ru, uk_ua

source: Your settings have been updated.
ru_ru: Ваши настройки были обновлены.
uk_ua: Ð’Ð°ÑˆÑ– Ð½Ð°Ð»Ð°ÑˆÑ‚ÑƒÐ²Ð°Ð½Ð½Ñ� Ð±ÑƒÐ»Ð¸ Ð¾Ð½Ð¾Ð²Ð»ÐµÐ½Ñ–.

source: No future trainings found.
ru_ru: Будущие тренинги не найдены.
uk_ua: Ð�Ðµ Ð·Ð½Ð°Ð¹Ð´ÐµÐ½Ð¾ Ð¼Ð°Ð¹Ð±ÑƒÑ‚Ð½Ñ– Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸.

source: A record already exists with this value.
ru_ru: Запись уже существует с этим значением.
uk_ua: Ð—Ð°Ð¿Ð¸Ñ� Ð²Ð¶Ðµ Ñ–Ñ�Ð½ÑƒÑ” Ð· Ñ†Ð¸Ð¼ Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ�Ð¼.

source: The evaluation could not be loaded.
ru_ru: Не удалось загрузить детали процессa определения качества
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ð¸Ñ‚Ð¸ Ð´ÐµÑ‚Ð°Ð»Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–.

source: Are you sure you wish to delete this evaluation?
uk_ua: Ð’Ð¸ Ð²Ð¿ÐµÐ²Ð½ÐµÐ½Ñ–, Ñ‰Ð¾ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð´ÐµÑ‚Ð°Ð»Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–?

source: The evaluation could not be saved.
ru_ru: Не удалось сохранить детали процесса определения качества.
uk_ua: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð´ÐµÑ‚Ð°Ð»Ñ– Ð¿Ñ€Ð¾Ñ†ÐµÑ�Ñƒ Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ–.

source: Title
ru_ru: Название
uk_ua: Ð�Ð°Ð·Ð²Ð°

source: You must choose a question type for each question.
ru_ru: Для каждого вопроса вы должны выбрать тип вопроса.
uk_ua: Ð’Ð¸ Ð¿Ð¾Ð²Ð¸Ð½Ð½Ñ– Ð²Ð¸Ð±Ñ€Ð°Ñ‚Ð¸ Ñ‚Ð¸Ð¿ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ� Ð´Ð»Ñ� ÐºÐ¾Ð¶Ð½Ð¾Ð³Ð¾ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�.

source: You must enter question text for each question.
ru_ru: Для каждого вопроса вы должны ввести текст вопроса.
uk_ua: Ð’Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ‚ÐµÐºÑ�Ñ‚ Ð·Ð°Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ� Ð´Ð»Ñ� ÐºÐ¾Ð¶Ð½Ð¾Ð³Ð¾ Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�.

source: The new evaluation was created.
ru_ru: Новый процессе определения качества создан
uk_ua: Ð�Ð¾Ð²Ð¸Ð¹ Ð¿Ñ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ– Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð¸Ð¹.

source: This evaluation has been deleted.
uk_ua: Ð¦ÐµÐ¹ Ð¿Ñ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ– Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¸Ð¹.

source: The trainings have been assigned.
ru_ru: Тренинги были назначены.
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸ Ð±ÑƒÐ»Ð¸ Ð¿Ñ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ñ–.

source: The evaluation has been assigned.
ru_ru: Процесс определения качества назначен.
uk_ua: ÐŸÑ€Ð¾Ñ†ÐµÑ� Ð²Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð½Ñ� Ñ�ÐºÐ¾Ñ�Ñ‚Ñ– Ð¿Ñ€Ð¸Ð·Ð½Ð°Ñ‡ÐµÐ½Ð¸Ð¹.

source: Training start
ru_ru: Начало тренинга
uk_ua: ÐŸÐ¾Ñ‡Ð°Ñ‚Ð¾Ðº Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: The person could not be saved.
ru_ru: Не удалось сохранить личность.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ.

source: The external course could not be saved.
ru_ru: Не удалось сохранить внешний курс.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð·Ð¾Ð²Ð½Ñ–ÑˆÐ½Ñ–Ð¹ ÐºÑƒÑ€Ñ�.

source: That name already exists.
ru_ru: Такое имя уже существует.
uk_ua: Ð¢Ð°ÐºÐµ Ñ–Ð¼'Ñ� Ð²Ð¶Ðµ Ñ–Ñ�Ð½ÑƒÑ”.

source: Facility type
ru_ru: Тип учреждения
uk_ua: Ð¢Ð¸Ð¿ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: That city does not appear to be located in the chosen region. If you want to create a new city, check the new city box.
ru_ru: Похоже, что город не находится в выбранном регионе. Если Вы хотите создать новый город, то поставьте отметку о новом городе.
uk_ua: Ð¡Ñ…Ð¾Ð¶Ðµ, Ñ‰Ð¾ Ð¼Ñ–Ñ�Ñ‚Ð¾ Ð½Ðµ Ð·Ð½Ð°Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒÑ�Ñ� Ñƒ Ð²Ð¸Ð±Ñ€Ð°Ð½Ð¾Ð¼Ñƒ Ñ€ÐµÐ³Ñ–Ð¾Ð½Ñ–. Ð¯ÐºÑ‰Ð¾ Ð’Ð¸ Ñ…Ð¾Ñ‡ÐµÑ‚Ðµ Ñ�Ñ‚Ð²Ð¾Ñ€Ð¸Ñ‚Ð¸ Ð½Ð¾Ð²Ðµ Ð¼Ñ–Ñ�Ñ‚Ð¾, Ñ‚Ð¾ Ð¿Ð¾Ñ�Ñ‚Ð°Ð²Ñ‚Ðµ Ð¿Ð¾Ð·Ð½Ð°Ñ‡ÐºÑƒ Ð¿Ñ€Ð¾ Ð½Ð¾Ð²Ðµ Ð¼Ñ–Ñ�Ñ‚Ð¾.

source: The facility could not be saved.
ru_ru: Не удалось сохранить учреждение.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´.

source: Could not save that city.
ru_ru: Невозможно сохранить город
uk_ua: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ‚Ð¾.

source: The facility was saved.
ru_ru: учреждение было сохранено.
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´ Ð±ÑƒÐ»Ð¾ Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð¾.

source: ERROR: The facility could not be saved.
ru_ru: ОШИБКА: Невозможно сохранить учреждение.
uk_ua: ÐŸÐžÐœÐ˜Ð›ÐšÐ�: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²Ñƒ.

source: That facility was deleted.
ru_ru: учреждение было удалено.
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´ Ð±ÑƒÐ»Ð¾ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¾.

source: That facility could not be found.
ru_ru: Не удалось найти учреждение.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´.

source: That facility is in use and could not be deleted.
ru_ru: Это учреждение находится в использовании и не может быть удалено.
uk_ua: Ð¦ÐµÐ¹ Ð·Ð°ÐºÐ»Ð°Ð´ Ð·Ð½Ð°Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒÑ�Ñ� Ñƒ Ð²Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð°Ð½Ð½Ñ– Ð¹ Ð½Ðµ Ð¼Ð¾Ð¶Ðµ Ð±ÑƒÑ‚Ð¸ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¸Ð¹.

source: That location was deleted.
ru_ru: местонахождение было удалено.
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ð±ÑƒÐ»Ð¾ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¾.

source: That location could not be found.
ru_ru: Не удалось найти то местонахождение.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ñ‚Ð°ÐºÐµ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�.

source: That location is in use and could not be deleted.
ru_ru: это местонахождение используется и не может быть удалено.
uk_ua: Ð¦Ðµ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ð²Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð¾Ð²ÑƒÑ”Ñ‚ÑŒÑ�Ñ� Ñ– Ð½Ðµ Ð¼Ð¾Ð¶Ðµ Ð±ÑƒÑ‚Ð¸ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¾.

source: Course Name
ru_ru: Название курса
uk_ua: Ð�Ð°Ð·Ð²Ð° ÐºÑƒÑ€Ñ�Ñƒ

source: Start Date
ru_ru: Дата начала
uk_ua: Ð”Ð°Ñ‚Ð° Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ

source: Training Center
ru_ru: Центр обучения
uk_ua: Ð¦ÐµÐ½Ñ‚Ñ€ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Training Centre
ru_ru: Центр обучения
uk_ua: Ð¦ÐµÐ½Ñ‚Ñ€ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�

source: Created By
ru_ru: Создано
uk_ua: Ð¡Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð¾

source: Message
ru_ru: Сообщение
uk_ua: ÐŸÐ¾Ð²Ñ–Ð´Ð¾Ð¼Ð»ÐµÐ½Ð½Ñ�

source: You do not have access rights to the requested action.
ru_ru: У вас нет прав доступа для запрошенного действия.
uk_ua: Ð£ Ð²Ð°Ñ� Ð½ÐµÐ¼Ð°Ñ” Ð¿Ñ€Ð°Ð² Ð´Ð¾Ñ�Ñ‚ÑƒÐ¿Ñƒ Ð´Ð»Ñ� Ð·Ð°Ð¿Ð¸Ñ‚Ð°Ð½Ð¾Ñ— Ð´Ñ–Ñ—.

source: That person was deleted.
ru_ru: Эта личность была удалена.
uk_ua: Ð¦ÑŽ Ð¾Ñ�Ð¾Ð±Ñƒ Ð±ÑƒÐ»Ð¾ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¾.

source: That person could not be found.
ru_ru: Не удалось найти личность.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ñ†ÑŽ Ð¾Ñ�Ð¾Ð±Ñƒ.

source: That person is an active participant or trainer and could not be deleted.
ru_ru: Эта личность является действующим участником или инструктором и не может быть удалена.
uk_ua: Ð¦Ñ� Ð¾Ñ�Ð¾Ð±Ð° Ñ” Ð´Ñ–ÑŽÑ‡Ð¸Ð¼ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¾Ð¼ Ð°Ð±Ð¾ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¾Ð¼ Ñ– Ð½Ðµ Ð¼Ð¾Ð¶Ðµ Ð±ÑƒÑ‚Ð¸ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð°.

source: The person was saved. Refreshing history...
ru_ru: Данная личность была сохранена. Идёт обновление журнала...
uk_ua: Ð”Ð°Ð½Ð° Ð¾Ñ�Ð¾Ð±Ð° Ð±ÑƒÐ»Ð° Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð°. Ð™Ð´Ðµ Ð¾Ð½Ð¾Ð²Ð»ÐµÐ½Ð½Ñ� Ð¶ÑƒÑ€Ð½Ð°Ð»Ñƒ ...

source: The person was saved.
ru_ru: Данная личность была сохранена.
uk_ua: Ð”Ð°Ð½Ð° Ð¾Ñ�Ð¾Ð±Ð° Ð±ÑƒÐ»Ð° Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð°.

source: Gender
ru_ru: Пол
uk_ua: Ð¡Ñ‚Ð°Ñ‚ÑŒ

source: Professional qualification
ru_ru: Профессиональная квалификация
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Professional Qualification
ru_ru: Профессиональная квалификация
uk_ua: ÐŸÑ€Ð¾Ñ„ÐµÑ�Ñ–Ð¹Ð½Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Birthdate
ru_ru: Дата рождения
uk_ua: Ð”Ð°Ñ‚Ð° Ð½Ð°Ñ€Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Trainer type
ru_ru: Тип инструктора
uk_ua: Ð¢Ð¸Ð¿ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Trainer skill
ru_ru: Навыки инструктора
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ¸ Ð¢Ñ€ÐµÐ½ÐµÑ€Ð°

source: Enter a reason, or select a different reason above.
ru_ru: Укажите причину, или выберите другую причину выше.
uk_ua: Ð’ÐºÐ°Ð¶Ñ–Ñ‚ÑŒ Ð¿Ñ€Ð¸Ñ‡Ð¸Ð½Ñƒ, Ð°Ð±Ð¾ Ð²Ð¸Ð±ÐµÑ€Ñ–Ñ‚ÑŒ Ñ–Ð½ÑˆÑƒ Ð¿Ñ€Ð¸Ñ‡Ð¸Ð½Ñƒ Ð²Ð¸Ñ‰Ðµ.

source: You can not type in a reason with the reason selected above.
ru_ru: Вы не можете ввести причину выбранную выше.
uk_ua: Ð’Ð¸ Ð½Ðµ Ð¼Ð¾Ð¶ÐµÑ‚Ðµ Ð²Ð²ÐµÑ�Ñ‚Ð¸ Ð¿Ñ€Ð¸Ñ‡Ð¸Ð½Ñƒ Ð¾Ð±Ñ€Ð°Ð½Ñƒ Ð²Ð¸Ñ‰Ðµ.

source: Facility
ru_ru: Учереждение
uk_ua: Ð—Ð°ÐºÐ»Ð°Ð´

source: That facility name could not be found.
ru_ru: Не удалось найти то название учереждения.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ñ†ÑŽ Ð½Ð°Ð·Ð²Ñƒ ÑƒÑ�Ñ‚Ð°Ð½Ð¾Ð²Ð¸.

source: The person was saved. Refreshing change history...
ru_ru: Данная личность была сохранена. Идёт обновление журнала изменений...
uk_ua: Ð”Ð°Ð½Ð° Ð¾Ñ�Ð¾Ð±Ð° Ð±ÑƒÐ»Ð° Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð°. Ð™Ð´Ðµ Ð¾Ð½Ð¾Ð²Ð»ÐµÐ½Ð½Ñ� Ð¶ÑƒÑ€Ð½Ð°Ð»Ñƒ Ð·Ð¼Ñ–Ð½ ...

source: The trainer information could not be saved.
ru_ru: Не удалось сохранить информацию инструктора.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ–Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ñ–ÑŽ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°.

source: ERROR: The person could not be saved.
ru_ru: ОШИБКА: Невозможно сохранить личность.
uk_ua: ÐŸÐžÐœÐ˜Ð›ÐšÐ�: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ.

source: No trainings selected.
ru_ru: Не выбран тренинг.
uk_ua: Ð�Ðµ Ð²Ð¸Ð±Ñ€Ð°Ð½Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³.

source: Count
ru_ru: Количество
uk_ua: ÐšÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ

source: Language
ru_ru: Язык
uk_ua: ÐœÐ¾Ð²Ð°

source: Location
ru_ru: Местонахождение
uk_ua: ÐœÑ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Date
ru_ru: Дата
uk_ua: Ð”Ð°Ñ‚Ð°

source: Training Topic
ru_ru: Тема тренинга
uk_ua: Ð¢ÐµÐ¼Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Funding
ru_ru: Финансирование
uk_ua: Ð”Ð¶ÐµÑ€ÐµÐ»o Ñ„Ñ–Ð½Ð°Ð½Ñ�ÑƒÐ²Ð°Ð½Ð½Ñ�

source: Facility Name
ru_ru: Название Учереждения
uk_ua: Ð�Ð°Ð·Ð²Ð° Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility Type
ru_ru: Тип Учереждения
uk_ua: Ð¢Ð¸Ð¿ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Facility Sponsor
ru_ru: Спонсор Учереждения
uk_ua: Ð¡Ð¿Ð¾Ð½Ñ�Ð¾Ñ€ Ð·Ð°ÐºÐ»Ð°Ð´Ñƒ

source: Recommended classes
ru_ru: Рекомендуемые занятия
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ñ– Ð·Ð°Ð½Ñ�Ñ‚Ñ‚Ñ�

source: Recommended
ru_ru: Рекомендуемый
uk_ua: Ð ÐµÐºÐ¾Ð¼ÐµÐ½Ð´Ð¾Ð²Ð°Ð½Ð¸Ð¹

source: Qualification
ru_ru: Квалификация
uk_ua: ÐšÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: (primary)
ru_ru: (первичный)
uk_ua: (Ð¾Ñ�Ð½Ð¾Ð²Ð½Ð¸Ð¹)

source: (secondary)
ru_ru: дополнительный
uk_ua: (Ð´Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð¸Ð¹)

source: Name
ru_ru: Имя
uk_ua: Ð†Ð¼'Ñ�

source: Email
ru_ru: Электронная почта
uk_ua: Ð•Ð»ÐµÐºÑ‚Ñ€Ð¾Ð½Ð½Ð° Ð¿Ð¾ÑˆÑ‚Ð°

source: Phone
ru_ru: Телефон
uk_ua: Ð¢ÐµÐ»ÐµÑ„Ð¾Ð½

source: Category
ru_ru: Категория
uk_ua: ÐšÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ�

source: Type
ru_ru: Тип
uk_ua: Ð¢Ð¸Ð¿

source: Skill
ru_ru: Навыки
uk_ua: Ð�Ð°Ð²Ð¸Ñ‡ÐºÐ¸

source: Topics Taught
ru_ru: Прочитанные темы
uk_ua: ÐŸÑ€Ð¾Ñ‡Ð¸Ñ‚Ð°Ð½Ñ– Ñ‚ÐµÐ¼Ð¸

source: Work Phone
ru_ru: Рабочий телефон
uk_ua: Ð Ð¾Ð±Ð¾Ñ‡Ð¸Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Home Phone
ru_ru: Домашний телефон
uk_ua: Ð”Ð¾Ð¼Ð°ÑˆÐ½Ñ–Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Mobile Phone
ru_ru: Мобильный телефон
uk_ua: ÐœÐ¾Ð±Ñ–Ð»ÑŒÐ½Ð¸Ð¹ Ñ‚ÐµÐ»ÐµÑ„Ð¾Ð½

source: Participants
ru_ru: Участников
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸

source: Unique Participants
ru_ru: Уникальные участники
uk_ua: Ð£Ð½Ñ–ÐºÐ°Ð»ÑŒÐ½Ñ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸

source: Yes
ru_ru: Да
uk_ua: Ð¢Ð°Ðº

source: No
ru_ru: Нет
uk_ua: Ð�Ñ–

source: Unknown
ru_ru: Неизвестный
uk_ua: Ð�ÐµÐ²Ñ–Ð´Ð¾Ð¼Ð¸Ð¹

source: Female
ru_ru: Женский
uk_ua: Ð–Ñ–Ð½Ð¾Ñ‡Ð¸Ð¹

source: Male
ru_ru: Мужской
uk_ua: Ð§Ð¾Ð»Ð¾Ð²Ñ–Ñ‡Ð¸Ð¹

source: Dates
ru_ru: Даты
uk_ua: Ð”Ð°Ñ‚Ð¸

source: Course Length
ru_ru: Длительность курса
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ ÐºÑƒÑ€Ñ�Ñƒ

source: Course Trainers
ru_ru: Инструкторы курса
uk_ua: Ð†Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¸ ÐºÑƒÑ€Ñ�Ñƒ

source: Days
ru_ru: Дней
uk_ua: Ð”Ð½Ñ–

source: Months
ru_ru: Месяцев
uk_ua: ÐœÑ–Ñ�Ñ�Ñ†Ñ–

source: Quarter
ru_ru: Квартал
uk_ua: ÐšÐ²Ð°Ñ€Ñ‚Ð°Ð»

source: Course Participants
ru_ru: Участники курса
uk_ua: Ð£Ñ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ ÐºÑƒÑ€Ñ�Ñƒ

source: Date of Birth
ru_ru: Дата рождения
uk_ua: Ð”Ð°Ñ‚Ð° Ð½Ð°Ñ€Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ�

source: Primary Qualification
ru_ru: Основная квалификация
uk_ua: ÐžÑ�Ð½Ð¾Ð²Ð½Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Secondary Qualification
ru_ru: Дополнительная квалификация
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚ÐºÐ¾Ð²Ð° ÐºÐ²Ð°Ð»Ñ–Ñ„Ñ–ÐºÐ°Ñ†Ñ–Ñ�

source: Pre-Test
ru_ru: До теста
uk_ua: Ð”Ð¾ Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Post-Test
ru_ru: После теста
uk_ua: ÐŸÑ–Ñ�Ð»Ñ� Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Change in Score
ru_ru: Изменение в результате
uk_ua: Ð—Ð¼Ñ–Ð½Ð° Ð² Ñ€ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ñ–

source: There was a problem with file types <code>
ru_ru: Возникла проблема с типами файлов
uk_ua: Ð’Ð¸Ð½Ð¸ÐºÐ»Ð° Ð¿Ñ€Ð¾Ð±Ð»ÐµÐ¼Ð° Ð· Ñ‚Ð¸Ð¿Ð°Ð¼Ð¸ Ñ„Ð°Ð¹Ð»Ñ–Ð²

source: There was a problem creating <code>
ru_ru: Возникла проблема при создании
uk_ua: Ð’Ð¸Ð½Ð¸ÐºÐ»Ð° Ð¿Ñ€Ð¾Ð±Ð»ÐµÐ¼Ð° Ð¿Ñ€Ð¸ Ñ�Ñ‚Ð²Ð¾Ñ€ÐµÐ½Ð½Ñ–

source: There was a problem moving files <code>
ru_ru: Возникла проблема во время перемещения файлов
uk_ua: Ð’Ð¸Ð½Ð¸ÐºÐ»Ð° Ð¿Ñ€Ð¾Ð±Ð»ÐµÐ¼Ð° Ð¿Ñ–Ð´ Ñ‡Ð°Ñ� Ð¿ÐµÑ€ÐµÐ¼Ñ–Ñ‰ÐµÐ½Ð½Ñ� Ñ„Ð°Ð¹Ð»Ñ–Ð²

source: Sync database file uploaded.
ru_ru: Синхронизация файлов базы данных загружена.
uk_ua: Ð¡Ð¸Ð½Ñ…Ñ€Ð¾Ð½Ñ–Ð·Ð°Ñ†Ñ–Ñ� Ñ„Ð°Ð¹Ð»Ñ–Ð² Ð±Ð°Ð·Ð¸ Ð´Ð°Ð½Ð¸Ñ… Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð°.

source: Invalid desktop database file
ru_ru: Неверный Файл базы данных
uk_ua: Ð�ÐµÐ²Ñ–Ñ€Ð½Ð¸Ð¹ Ñ„Ð°Ð¹Ð» Ð±Ð°Ð·Ð¸ Ð´Ð°Ð½Ð¸Ñ…

source: Please upload a file to continue
ru_ru: Пожалуйста, загрузите файл что бы продолжить
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶Ñ‚Ðµ Ñ„Ð°Ð¹Ð» Ñ‰Ð¾Ð± Ð¿Ñ€Ð¾Ð´Ð¾Ð²Ð¶Ð¸Ñ‚Ð¸

source: Done
ru_ru: Завершено
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð¾

source: Add New Training
ru_ru: Добавить новый тренинг
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: View/Edit Training
ru_ru: Посмотреть / редактировать тренинг
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: View Training
ru_ru: Посмотреть тренинг
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³

source: Training Length
ru_ru: Длительность тренинга
uk_ua: Ð¢Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Interval
ru_ru: Интервал тренинга
uk_ua: Ð†Ð½Ñ‚ÐµÑ€Ð²Ð°Ð» Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training length is required.
ru_ru: Требуется указать длительность тренинга.
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð²ÐºÐ°Ð·Ð°Ñ‚Ð¸ Ñ‚Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ.

source: must be numeric.
ru_ru: должно быть числовым
uk_ua: Ð¿Ð¾Ð²Ð¸Ð½ÐµÐ½ Ð±ÑƒÑ‚Ð¸ Ñ‡Ð¸Ñ�Ð»Ð¾Ð²Ð¸Ð¼.

source: must be between 1-100.
ru_ru: должно быть между 1-100
uk_ua: Ð¿Ð¾Ð²Ð¸Ð½ÐµÐ½ Ð±ÑƒÑ‚Ð¸ Ð¼Ñ–Ð¶ 1-100.

source: Training end
ru_ru: Окончание тренинга
uk_ua: Ð—Ð°Ð²ÐµÑ€ÑˆÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: End date must be after start date.
ru_ru: Дата окончания должна быть после даты начала.
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°ÐºÑ–Ð½Ñ‡ÐµÐ½Ð½Ñ� Ð¼Ð°Ñ” Ð±ÑƒÑ‚Ð¸ Ð¿Ñ–Ñ�Ð»Ñ� Ð´Ð°Ñ‚Ð¸ Ð¿Ð¾Ñ‡Ð°Ñ‚ÐºÑƒ.

source: Number of days is required.
ru_ru: Требуется указать количество дней.
uk_ua: ÐŸÐ¾Ñ‚Ñ€Ñ–Ð±Ð½Ð¾ Ð²ÐºÐ°Ð·Ð°Ñ‚Ð¸ ÐºÑ–Ð»ÑŒÐºÑ–Ñ�Ñ‚ÑŒ Ð´Ð½Ñ–Ð².

source: Total training length is %s, but PEPFAR category total is %d days.
ru_ru: Общая длительность обучения, а категория ПЕПФАР составляет всего дней.
uk_ua: Ð—Ð°Ð³Ð°Ð»ÑŒÐ½Ð° Ñ‚Ñ€Ð¸Ð²Ð°Ð»Ñ–Ñ�Ñ‚ÑŒ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ñƒ %s, Ð° ÐºÐ°Ñ‚ÐµÐ³Ð¾Ñ€Ñ–Ñ� ÐŸÐ•ÐŸÐ¤Ð�Ð Ñ�Ñ‚Ð°Ð½Ð¾Ð²Ð¸Ñ‚ÑŒ %d Ð²Ñ�Ñ–Ñ… Ð´Ð½Ñ–Ð².

source: day
ru_ru: день
uk_ua: Ð´ÐµÐ½ÑŒ

source: days
ru_ru: дни
uk_ua: Ð´Ð½Ñ–Ð²

source: This training session could not be deleted. Some participants or trainers may still be attached.
ru_ru: Данный тренинг удалить не удалось. Некоторые участники или инструкторы могут до сих пор быть участниками тренинга.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð²Ð¸Ð´Ð°Ð»Ð¸Ñ‚Ð¸ Ð½Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ�. Ð”ÐµÑ�ÐºÑ– ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ¸ Ð°Ð±Ð¾ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ð¸ Ð¼Ð¾Ð¶ÑƒÑ‚ÑŒ Ð´Ð¾Ñ�Ñ– Ð±ÑƒÑ‚Ð¸ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ð¼Ð¸ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ.

source: This training session could not be saved.
ru_ru: Данный тренинг сохранить не удалось.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð½Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ�.

source: This training session has been saved.
ru_ru: Данный тренинг был сохранён.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³ Ð±ÑƒÐ² Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð¸Ð¹.

source: Please enter your new
ru_ru: Пожалуйста, введите свой новый
uk_ua: Ð‘ÑƒÐ´ÑŒ Ð»Ð°Ñ�ÐºÐ°, Ð²Ð²ÐµÐ´Ñ–Ñ‚ÑŒ Ñ�Ð²Ñ–Ð¹ Ð½Ð¾Ð²Ð¸Ð¹

source: Insert new
ru_ru: Ввести новый
uk_ua: Ð’Ð²ÐµÑ�Ñ‚Ð¸ Ð½Ð¾Ð²Ð¸Ð¹

source: Scores
ru_ru: Результаты
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚Ð¸

source: Training session has been duplicated.<br>You can edit the duplicate session below.
ru_ru: Обучающая сессия продублирована. Вы можете редактировать сессию-дубликат ниже.
uk_ua: Ð�Ð°Ð²Ñ‡Ð°Ð»ÑŒÐ½Ð° Ñ�ÐµÑ�Ñ–Ñ� Ð¿Ñ€Ð¾Ð´ÑƒÐ±Ð»ÑŒÐ¾Ð²Ð°Ð½Ð°. Ð’Ð¸ Ð¼Ð¾Ð¶ÐµÑ‚Ðµ Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ñ�ÐµÑ�Ñ–ÑŽ-Ð´ÑƒÐ±Ð»Ñ–ÐºÐ°Ñ‚ Ð½Ð¸Ð¶Ñ‡Ðµ.

source: already exists
ru_ru: уже существует
uk_ua: Ð²Ð¶Ðµ Ñ–Ñ�Ð½ÑƒÑ”

source: This trainer is already in this training session.
ru_ru: Данный инструктор уже находится в этом тренинге.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€ Ð²Ð¶Ðµ Ð·Ð½Ð°Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒÑ�Ñ� Ð² Ñ†ÑŒÐ¾Ð¼Ñƒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ.

source: Could not update this record.
ru_ru: Невозможно обновить эту запись
uk_ua: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð¾Ð½Ð¾Ð²Ð¸Ñ‚Ð¸ Ñ†ÐµÐ¹ Ð·Ð°Ð¿Ð¸Ñ�.

source: This participant is already in this training session.
ru_ru: Данный участник уже находится в этом тренинге.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ ÑƒÑ‡Ð°Ñ�Ð½Ð¸Ðº Ð²Ð¶Ðµ Ð·Ð½Ð°Ñ…Ð¾Ð´Ð¸Ñ‚ÑŒÑ�Ñ� Ð² Ñ†ÑŒÐ¾Ð¼Ñƒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ.

source: The training center has been updated.
ru_ru: Центр обучения был обновлён.
uk_ua: Ð¦ÐµÐ½Ñ‚Ñ€ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÑƒÐ² Ð¾Ð½Ð¾Ð²Ð»ÐµÐ½Ð¸Ð¹.

source: The training center has been saved.
ru_ru: Центр обучения был сохранён.
uk_ua: Ð¦ÐµÐ½Ñ‚Ñ€ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ� Ð±ÑƒÐ² Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð¸Ð¹.

source: The training center could not be saved.
ru_ru: Не удалось сохранить центр обучения.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ñ†ÐµÐ½Ñ‚Ñ€ Ð½Ð°Ð²Ñ‡Ð°Ð½Ð½Ñ�.

source: Label
ru_ru: Этикетка
uk_ua: Ð•Ñ‚Ð¸ÐºÐµÑ‚ÐºÐ°

source: Score
ru_ru: Результат
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚

source: select
ru_ru: выбрать
uk_ua: Ð¾Ð±Ñ€Ð°Ñ‚Ð¸

source: Preview
ru_ru: Предварительный просмотр
uk_ua: ÐŸÐ¾Ð¿ÐµÑ€ÐµÐ´Ð½Ñ–Ð¹ Ð¿ÐµÑ€ÐµÐ³Ð»Ñ�Ð´

source: That partner could not be found.
ru_ru: Не удалось найти партнера.
uk_ua: Ð�Ðµ Ð²Ð´Ð°Ð»Ð¾Ñ�Ñ� Ð·Ð½Ð°Ð¹Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°.

source: The partner was saved.
ru_ru: Партнер был сохранен.
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€ Ð±ÑƒÐ² Ð·Ð±ÐµÑ€ÐµÐ¶ÐµÐ½Ð¸Ð¹.

source: ERROR: The partner could not be saved.
ru_ru: ОШИБКА: Невозможно сохранить партнера.
uk_ua: ÐŸÐžÐœÐ˜Ð›ÐšÐ�: Ð�ÐµÐ¼Ð¾Ð¶Ð»Ð¸Ð²Ð¾ Ð·Ð±ÐµÑ€ÐµÐ³Ñ‚Ð¸ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€Ð°.

source: That partner was deleted.
ru_ru: Партнер был удален.
uk_ua: ÐŸÐ°Ñ€Ñ‚Ð½ÐµÑ€ Ð±ÑƒÐ² Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¸Ð¹.

source: That partner is in use and could not be deleted.
ru_ru: Данный партнер используется и не может быть удален.
uk_ua: Ð”Ð°Ð½Ð¸Ð¹ Ð¿Ð°Ñ€Ñ‚Ð½ÐµÑ€ Ð²Ð¸ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚Ð¾Ð²ÑƒÑ”Ñ‚ÑŒÑ�Ñ� Ñ– Ð½Ðµ Ð¼Ð¾Ð¶Ðµ Ð±ÑƒÑ‚Ð¸ Ð²Ð¸Ð´Ð°Ð»ÐµÐ½Ð¸Ð¹.

source: Starting...
ru_ru: начало
uk_ua: ÐŸÐ¾Ñ‡Ð°Ñ‚Ð¾Ðº...

source: Login
ru_ru: Вход
uk_ua: Ð›Ð¾Ð³Ñ–Ð½

source: Password
ru_ru: Пароль
uk_ua: ÐŸÐ°Ñ€Ð¾Ð»ÑŒ

source: The system could not log you in.
ru_ru: Система не смогла принять ваш логин.
uk_ua: Ð¡Ð¸Ñ�Ñ‚ÐµÐ¼Ð° Ð½Ðµ Ð·Ð¼Ð¾Ð³Ð»Ð° Ð¿Ñ€Ð¸Ð¹Ð½Ñ�Ñ‚Ð¸ Ð²Ð°Ñˆ Ð»Ð¾Ð³Ñ–Ð½.

source: That user account has been disabled.
ru_ru: Эта учётная запись пользователя была отключена.
uk_ua: Ð¦ÐµÐ¹ Ð¾Ð±Ð»Ñ–ÐºÐ¾Ð²Ð¸Ð¹ Ð·Ð°Ð¿Ð¸Ñ� ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð° Ð±ÑƒÐ»Ð¾ Ð²Ñ–Ð´ÐºÐ»ÑŽÑ‡ÐµÐ½Ð¾.

source: That username or password is invalid.
ru_ru: То имя пользователя или пароль недействительны.
uk_ua: Ð†Ð¼'Ñ� ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð° Ð°Ð±Ð¾ Ð¿Ð°Ñ€Ð¾Ð»ÑŒ Ð½ÐµÐ´Ñ–Ð¹Ñ�Ð½Ñ–.

source: Sunday
ru_ru: Воскресенье
uk_ua: Ð�ÐµÐ´Ñ–Ð»Ñ�

source: Monday
ru_ru: Понедельник
uk_ua: ÐŸÐ¾Ð½ÐµÐ´Ñ–Ð»Ð¾Ðº

source: Tuesday
ru_ru: Вторник
uk_ua: Ð’Ñ–Ð²Ñ‚Ð¾Ñ€Ð¾Ðº

source: Wednesday
ru_ru: Среда
uk_ua: Ð¡ÐµÑ€ÐµÐ´Ð°

source: Thursday
ru_ru: Четверг
uk_ua: Ð§ÐµÑ‚Ð²ÐµÑ€

source: Friday
ru_ru: Пятница
uk_ua: ÐŸ'Ñ�Ñ‚Ð½Ð¸Ñ†Ñ�

source: Saturday
ru_ru: Суббота
uk_ua: Ð¡ÑƒÐ±Ð¾Ñ‚Ð°

source: choose
ru_ru: Выбрать
uk_ua: Ð¾Ð±Ñ€Ð°Ñ‚Ð¸

source: All
ru_ru: Все
uk_ua: Ð’Ñ�Ñ–

source: Filename
ru_ru: Название файла
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ„Ð°Ð¹Ð»Ñƒ

source: Size
ru_ru: Размер
uk_ua: Ð Ð¾Ð·Ð¼Ñ–Ñ€

source: Author
ru_ru: Автор
uk_ua: Ð�Ð²Ñ‚Ð¾Ñ€

source: Upload Date
ru_ru: Дата загрузки
uk_ua: Ð”Ð°Ñ‚Ð° Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð½Ñ�

source: Allowed file extensions
ru_ru: Разрешенные расширения файлов
uk_ua: Ð”Ð¾Ð·Ð²Ð¾Ð»ÐµÐ½Ñ– Ñ€Ð¾Ð·ÑˆÐ¸Ñ€ÐµÐ½Ð½Ñ� Ñ„Ð°Ð¹Ð»Ñƒ

source: Max upload size:
ru_ru: Максимальный размер загрузки:
uk_ua: ÐœÐ°ÐºÑ�Ð¸Ð¼Ð°Ð»ÑŒÐ½Ð¸Ð¹ Ñ€Ð¾Ð·Ð¼Ñ–Ñ€ Ð·Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð½Ñ�:

source: First Name
ru_ru: Имя
uk_ua: Ð†Ð¼'Ñ�

source: Middle Name
ru_ru: Отчество
uk_ua: ÐŸÐ¾ Ð±Ð°Ñ‚ÑŒÐºÐ¾Ð²Ñ–

source: Last Name
ru_ru: Фамилия
uk_ua: ÐŸÑ€iÐ·Ð²Ð¸Ñ‰Ðµ

source: Surname
ru_ru: Фамилия
uk_ua: ÐŸÑ€Ð¸Ð·Ð²Ð¸Ñ‰Ðµ

source: National ID
ru_ru: Государственное удостоверение личности
uk_ua: Ð”ÐµÑ€Ð¶Ð°Ð²Ð½Ðµ Ð¿Ð¾Ñ�Ð²Ñ–Ð´Ñ‡ÐµÐ½Ð½Ñ� Ð¾Ñ�Ð¾Ð±Ð¸

source: File Number
ru_ru: Номер файла
uk_ua: Ð�Ð¾Ð¼ÐµÑ€ Ñ„Ð°Ð¹Ð»Ñƒ

source: Phone (work)
ru_ru: Телефон (рабочий)
uk_ua: Ð¢ÐµÐ»ÐµÑ„Ð¾Ð½ (Ñ€Ð¾Ð±Ð¾Ñ‡Ð¸Ð¹)

source: Phone (mobile)
ru_ru: Телефон (мобильный)
uk_ua: Ð¢ÐµÐ»ÐµÑ„Ð¾Ð½ (Ð¼Ð¾Ð±Ñ–Ð»ÑŒÐ½Ð¸Ð¹)

source: Fax
ru_ru: Факс
uk_ua: Ð¤Ð°ÐºÑ�

source: Comments
ru_ru: Комментарии
uk_ua: ÐšÐ¾Ð¼ÐµÐ½Ñ‚Ð°Ñ€Ñ–

source: Deleted
ru_ru: Удалено
uk_ua: Ð’Ð¸Ð´Ð°Ð»ÐµÐ½Ð¾

source: Active
ru_ru: Действующий
uk_ua: Ð”Ñ–ÑŽÑ‡Ð¸Ð¹

source: Responsibility
ru_ru: Ответственность
uk_ua: Ð’Ñ–Ð´Ð¿Ð¾Ð²Ñ–Ð´Ð°Ð»ÑŒÐ½Ñ–Ñ�Ñ‚ÑŒ

source: Address
ru_ru: Адрес
uk_ua: Ð�Ð´Ñ€ÐµÑ�Ð°

source: Department
ru_ru: Департамент
uk_ua: Ð’Ñ–Ð´Ð´Ñ–Ð»

source: City
ru_ru: Город
uk_ua: ÐœÑ–Ñ�Ñ‚Ð¾

source: Training Name
ru_ru: Название Tренинга
uk_ua: Ð�Ð°Ð·Ð²Ð° Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Organizer
ru_ru: Организатор Tренинга
uk_ua: ÐžÑ€Ð³Ð°Ð½Ñ–Ð·Ð°Ñ‚Ð¾Ñ€ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Training Level
ru_ru: Уровень Tренинга
uk_ua: Ð Ñ–Ð²ÐµÐ½ÑŒ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: PEPFAR topic
ru_ru: Тема ПЕПФАР
uk_ua: Ð¢ÐµÐ¼Ð° ÐŸÐ•ÐŸÐ¤Ð�Ð

source: Training of Trainers
ru_ru: тренинг инструкторов
uk_ua: Ð¢Ñ€ÐµÐ¹Ð½Ñ–Ð½Ð³ Ñ–Ð½Ñ�Ñ‚Ñ€ÑƒÐºÑ‚Ð¾Ñ€Ñ–Ð²

source: Course Objectives
ru_ru: темы курса
uk_ua: Ð¦Ñ–Ð»Ñ– ÐºÑƒÑ€Ñ�Ñƒ

source: Pre Test Score
ru_ru: Результат до теста
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚ Ð´Ð¾ Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Post Test Score
ru_ru: Результат после теста
uk_ua: Ð ÐµÐ·ÑƒÐ»ÑŒÑ‚Ð°Ñ‚ Ð¿Ñ–Ñ�Ð»Ñ� Ñ‚ÐµÑ�Ñ‚Ñƒ

source: Custom field
ru_ru: Пользовательское поле
uk_ua: ÐŸÐ¾Ð»Ðµ ÐºÐ¾Ñ€Ð¸Ñ�Ñ‚ÑƒÐ²Ð°Ñ‡Ð°

source: Is Active
ru_ru: Действующий
uk_ua: Ð”Ñ–ÑŽÑ‡Ð¸Ð¹

source: French
ru_ru: Французский
uk_ua: Ð¤Ñ€Ð°Ð½Ñ†ÑƒÐ·ÑŒÐºÐ¸Ð¹

source: Russian
ru_ru: Русский
uk_ua: Ð Ð¾Ñ�Ñ–Ð¹Ñ�ÑŒÐºÐ¸Ð¹

source: Print
ru_ru: Печатать
uk_ua: Ð”Ñ€ÑƒÐº

source: Export
ru_ru: Экспортировать
uk_ua: Ð•ÐºÑ�Ð¿Ð¾Ñ€Ñ‚ÑƒÐ²Ð°Ñ‚Ð¸

source: Developed and funded by I-TECH. For questions or help,
ru_ru: Разработано и профинансировано I-TECH. С вопросами или за помощью обращайтесь,
uk_ua: Ð Ð¾Ð·Ñ€Ð¾Ð±Ð»ÐµÐ½Ð¾ Ñ‚Ð° Ð¿Ñ€Ð¾Ñ„Ñ–Ð½Ð°Ð½Ñ�Ð¾Ð²Ð°Ð½Ð¾ I-TECH. Ð— Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ�Ð¼Ð¸ Ð°Ð±Ð¾ Ð·Ð° Ð´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾ÑŽ Ð·Ð²ÐµÑ€Ñ‚Ð°Ð¹Ñ‚ÐµÑ�Ñ�,

source: click here
ru_ru: Нажмите здесь
uk_ua: Ð½Ð°Ñ‚Ð¸Ñ�Ð½Ñ–Ñ‚ÑŒ Ñ‚ÑƒÑ‚

source: Home
ru_ru: Главная
uk_ua: Ð“Ð¾Ð»Ð¾Ð²Ð½Ð°

source: Trainings
ru_ru: Тренинги
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³Ð¸

source: Training
ru_ru: Тренинг
uk_ua: Ð¢Ñ€ÐµÐ½Ñ–Ð½Ð³

source: People
ru_ru: Люди
uk_ua: Ð›ÑŽÐ´Ð¸

source: View/Edit Person
ru_ru: Посмотреть/редактировать личность
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¾Ñ�Ð¾Ð±Ñƒ

source: Add New Person
ru_ru: Добавить новую личность
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð½Ð¾Ð²Ñƒ Ð¾Ñ�Ð¾Ð±Ñƒ

source: View person
ru_ru: Просмотреть личность
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� Ð¾Ñ�Ð¾Ð±Ñƒ

source: Places
ru_ru: Учереждения
uk_ua: ÐœÑ–Ñ�Ñ†Ñ�

source: View/Edit Facility
ru_ru: Посмотреть / редактировать Учереждение
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ð ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: View facility
ru_ru: Посмотреть учереждение
uk_ua: ÐŸÐµÑ€ÐµÐ³Ð»Ñ�Ð½ÑƒÑ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: Add Facility
ru_ru: Добавить Учереждение
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð·Ð°ÐºÐ»Ð°Ð´

source: View/Edit Training Location
ru_ru: Посмотреть / редактировать местонахождение тренинга
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ�/Ñ€ÐµÐ´Ð°Ð³ÑƒÐ²Ð°Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: View Training Location
ru_ru: Посмотреть местонахождение тренинга
uk_ua: ÐŸÐ¾Ð´Ð¸Ð²Ð¸Ñ‚Ð¸Ñ�Ñ� Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Add Training Location
ru_ru: Добавить местонахождение тренинга
uk_ua: Ð”Ð¾Ð´Ð°Ñ‚Ð¸ Ð¼Ñ–Ñ�Ñ†ÐµÐ·Ð½Ð°Ñ…Ð¾Ð´Ð¶ÐµÐ½Ð½Ñ� Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ñƒ

source: Reports
ru_ru: Отчёты
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸

source: Training Reports
ru_ru: Отчёты по тренингам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ‚Ñ€ÐµÐ½Ñ–Ð½Ð³Ð°Ð¼

source: Participant Reports
ru_ru: Отчёты по участникам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ ÑƒÑ‡Ð°Ñ�Ð½Ð¸ÐºÐ°Ñ…

source: Trainer Reports
ru_ru: Отчёты по инструкторам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ‚Ñ€ÐµÐ½ÐµÑ€Ð°Ñ…

source: Facility Reports
ru_ru: Отчёты по учереждениям
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð·Ð°ÐºÐ»Ð°Ð´Ð°Ñ…

source: Facility Search
ru_ru: Поиск по учереждениям
uk_ua: ÐŸÐ¾ÑˆÑƒÐº Ð¿Ð¾ Ð·Ð°ÐºÐ»Ð°Ð´Ð°Ñ…

source: Assessment Reports
ru_ru: Отчёты по оцениваниям
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ð¾Ñ†Ñ–Ð½ÑŽÐ²Ð°Ð½Ð½ÑŽ

source: Roster Reports
ru_ru: Отчёты по реестрам
uk_ua: Ð—Ð²Ñ–Ñ‚Ð¸ Ð¿Ð¾ Ñ€ÐµÑ”Ñ�Ñ‚Ñ€Ð°Ñ…

source: Data Downloads
ru_ru: Загрузка данных
uk_ua: Ð—Ð°Ð²Ð°Ð½Ñ‚Ð°Ð¶ÐµÐ½Ð½Ñ� Ð´Ð°Ð½Ð¸Ñ…
